[{"subscribers":-1,"id":1407902266,"title":"Стрелков Игорь Иванович","posts":[{"post_id":6782,"datetime":"2024-04-12T13:30:52+03:00","text":"Первая искра Русской весны\n\n12 апреля - знаковый день. Это любимый всеми праздник начала для человечества новой космической эры, знаменем которой стал улыбчивый русский космонавт Юрий Гагарин.\n\nИ есть какой-то символизм в том, что с 2014 года весенний день12 апреля - еще и важнейшая дата, от которой идет отсчет новой истории для нашей страны. День взятия отрядом Игоря Стрелкова города Славянска. \n\nСтрелков тогда как никто понимал (и часто позднее говорил об этом), что останавливаться на присоединении Крыма никак нельзя. Неосвобожденные земли Новороссии требовали решительных действий. Иначе народное восстание там просто захлебнулось бы кровью, примученное украинским режимом. \n\nВ ночь с 11 на 12 апреля партизанский отряд Стрелкова из 54 человек, вооруженных 150 автоматами и 4 пулеметами, перешел границу и вошел в Славянск. \n\nЭто, на первый взгляд, выглядит, как самоубийственная, хоть и смелая авантюра. Но Игорь Стрелков не раз подчеркивал, что, конечно, эта операция была четко спланирована, исходя из заранее разведанной и проанализированной информации. Он знал, что жители Славянска поддержат его действия, поэтому большей военной силы на тот момент и не требовалось.\n\nВот что говорил об этом сам Стрелков: \"Я всё чётко спланировал. Если бы там не было местного действующего восстания, то, конечно, это было бы самоубийством. А поскольку оно было, то и расчёт строился на том, чтобы в эту рыхлую массу ввести ядро, вокруг которого будет происходить кристаллизация. Так и произошло. Может, не в тех масштабах, на которые я рассчитывал, но вокруг этих 50 человек выросло всё ополчение.\"\n\nТак всё и вышло. Уже 12го апреля партизанский отряд Стрелкова объединился с местной \"народной дружиной\" и восставшими против украинского режима жителями Славянска. Были захвачены административные здания, заменены флаги.  Стрелков заявил о переходе города под контроль Донецкой Народной Республики.\n\nСовершенно невозможным сейчас кажется, что, лишенные, увы, помощи со стороны российского государства, стрелковцы удерживали Славянск более двух месяцев - против всей мощи регулярной армии вражеского государства. Но \"магии\" нет и в этом, а был профессиональный военный подход к укреплению города, при котором Стрелков старался использовать все возможные способы для удержания позиций. И было яростное желание жителей Славянска быть не второсортными людьми в фашистской Украине, а частью Русского мира.\n\nИ еще была надежда, что большая страна не оставит \"своих\". Но, увы, этой надежде сбыться было не суждено. И 5 июля Славянск был оставлен.\n\nНо все равно, с 2014 года и поныне, 12 апреля для нас - первая искра, из которой разгорелось пламя Русской весны. Пример невозможного, которое вдруг, пусть и трагически ненадолго, осуществилось.\n\nИ символом этого исторического события стали те бойцы партизанского отряда, без боя взявшие целый город. И находящийся сейчас в заключении по политическому обвинению герой Новороссии Игорь Стрелков.","pinned":false,"views":11826,"reactions":[{"emoticon":"👍","rtype":"UNDEFINED","count":262,"is_custom":false,"document_id":-1},{"emoticon":"🤬","rtype":"UNDEFINED","count":49,"is_custom":false,"document_id":-1},{"emoticon":"❤","rtype":"UNDEFINED","count":42,"is_custom":false,"document_id":-1},{"emoticon":"❤‍🔥","rtype":"UNDEFINED","count":10,"is_custom":false,"document_id":-1},{"emoticon":"😐","rtype":"UNDEFINED","count":9,"is_custom":false,"document_id":-1},{"emoticon":"😡","rtype":"UNDEFINED","count":7,"is_custom":false,"document_id":-1},{"emoticon":"💯","rtype":"UNDEFINED","count":6,"is_custom":false,"document_id":-1},{"emoticon":"👏","rtype":"UNDEFINED","count":5,"is_custom":false,"document_id":-1},{"emoticon":"🤔","rtype":"UNDEFINED","count":3,"is_custom":false,"document_id":-1},{"emoticon":"🙏","rtype":"UNDEFINED","count":3,"is_custom":false,"document_id":-1},{"emoticon":"🤝","rtype":"UNDEFINED","count":1,"is_custom":false,"document_id":-1}],"is_reply":false,"media_in_post":false,"comments":[]},{"post_id":6781,"datetime":"2024-04-12T09:03:18+03:00","text":"Дата: 12 апреля 2014 года. \nВремя: 9:00. \nМесто: город Славянск.\n\nК зданию городского УВД подъезжает тёмно-зелёный УАЗ, вокруг рассредоточиваются несколько десятков бойцов в униформе и масках. К решётке окна возле входа в городской отдел милиции привязывается трос, прицепленный к машине. УАЗ отъезжает и срывает решётку. Бойцы прикладами выбивают стёкла и по одному проникают в здание. Изнутри звучат выстрелы. С навеса над крыльцом, куда взобрались бойцы, сбрасывается украинский флаг и водружается российский. Собравшаяся вокруг толпа местных жителей воодушевлённо скандирует: «Россия! Россия! Россия!»\n\nВокруг здания начинается сооружение импровизированной\nбаррикады — люди приносят и складывают в кучу автомобильные шины, куски дерева и металла, мешки с песком, милицейские металлические\nщиты.\n\nТак начинался этот весенний день 12 апреля. Первый из 85 дней Славянской эпопеи. Так начиналась оборона Славянска.\n\nАлександр Жучковский\n«85 дней Славянска»","pinned":false,"views":50647,"reactions":[{"emoticon":"👍","rtype":"UNDEFINED","count":1389,"is_custom":false,"document_id":-1},{"emoticon":"🤬","rtype":"UNDEFINED","count":300,"is_custom":false,"document_id":-1},{"emoticon":"❤‍🔥","rtype":"UNDEFINED","count":140,"is_custom":false,"document_id":-1},{"emoticon":"❤","rtype":"UNDEFINED","count":112,"is_custom":false,"document_id":-1},{"emoticon":"🙏","rtype":"UNDEFINED","count":69,"is_custom":false,"document_id":-1},{"emoticon":"🔥","rtype":"UNDEFINED","count":40,"is_custom":false,"document_id":-1},{"emoticon":"😢","rtype":"UNDEFINED","count":33,"is_custom":false,"document_id":-1},{"emoticon":"😐","rtype":"UNDEFINED","count":20,"is_custom":false,"document_id":-1},{"emoticon":"😡","rtype":"UNDEFINED","count":20,"is_custom":false,"document_id":-1},{"emoticon":"💯","rtype":"UNDEFINED","count":7,"is_custom":false,"document_id":-1},{"emoticon":"👏","rtype":"UNDEFINED","count":6,"is_custom":false,"document_id":-1}],"is_reply":false,"media_in_post":true,"comments":[]},{"post_id":6778,"datetime":"2024-04-10T14:15:16+03:00","text":"Когда страна переживает тяжелый военный конфликт, не пускать на фронт офицера и патриота, обладающего уникальным опытом и знаниями в военной сфере - преступление. Но именно такую критическую ошибку совершила власть, отправив по политическому обвинению в экстремизме в тюрьму Игоря Стрелкова. \n\nНа суде Игорь произнес: \"Служу Отечеству!\", и от слов своих он не откажется никогда. Несмотря на \"экстремистскую\" статью, была написана просьба направить его на военную службу.\n\nЕще в январе в одной из войсковых частей рассмотрели и утвердили кандидатуру Игоря Стрелкова на должность командира взвода. Начальника пункта отбора на военную службу по контракту попросили направить Стрелкова для прохождения военной службы. \n\nЭтот документ будет приложен к апелляционной жалобе в суде.","pinned":false,"views":119642,"reactions":[{"emoticon":"👍","rtype":"UNDEFINED","count":1850,"is_custom":false,"document_id":-1},{"emoticon":"🙏","rtype":"UNDEFINED","count":552,"is_custom":false,"document_id":-1},{"emoticon":"❤","rtype":"UNDEFINED","count":191,"is_custom":false,"document_id":-1},{"emoticon":"💯","rtype":"UNDEFINED","count":98,"is_custom":false,"document_id":-1},{"emoticon":"🤔","rtype":"UNDEFINED","count":64,"is_custom":false,"document_id":-1},{"emoticon":"🤬","rtype":"UNDEFINED","count":63,"is_custom":false,"document_id":-1},{"emoticon":"😐","rtype":"UNDEFINED","count":63,"is_custom":false,"document_id":-1},{"emoticon":"🔥","rtype":"UNDEFINED","count":27,"is_custom":false,"document_id":-1},{"emoticon":"😢","rtype":"UNDEFINED","count":23,"is_custom":false,"document_id":-1},{"emoticon":"😡","rtype":"UNDEFINED","count":2,"is_custom":false,"document_id":-1},{"emoticon":"⚡","rtype":"UNDEFINED","count":1,"is_custom":false,"document_id":-1}],"is_reply":false,"media_in_post":false,"comments":[]},{"post_id":6777,"datetime":"2024-04-10T13:58:39+03:00","text":null,"pinned":null,"views":-1,"reactions":[],"is_reply":true,"media_in_post":false,"comments":[]},{"post_id":6776,"datetime":"2024-04-10T13:58:29+03:00","text":"Друзья, стала известна дата следующего судебного заседания Игоря Стрелкова. \n\nЗаседание состоится в Первом апелляционном суде общей юрисдикции в Москве 15 мая 2024 года в 14 часов, зал 211, под председательством бывшего судьи Тульского областного суда Кондаковой Елены Николаевны. \n\nАдрес суда: Москва, ул. Верейская, дом 29 стр.34.\n\nЗаседание будет закрытым. Будет рассматриваться поданная нами апелляционная жалоба на обвинительный приговор, присудивший Игорю 4 года тюремного заключения.","pinned":true,"views":111217,"reactions":[{"emoticon":"🙏","rtype":"UNDEFINED","count":1559,"is_custom":false,"document_id":-1},{"emoticon":"👍","rtype":"UNDEFINED","count":217,"is_custom":false,"document_id":-1},{"emoticon":"🤬","rtype":"UNDEFINED","count":72,"is_custom":false,"document_id":-1},{"emoticon":"❤","rtype":"UNDEFINED","count":61,"is_custom":false,"document_id":-1},{"emoticon":"😐","rtype":"UNDEFINED","count":42,"is_custom":false,"document_id":-1},{"emoticon":"🔥","rtype":"UNDEFINED","count":38,"is_custom":false,"document_id":-1},{"emoticon":"😢","rtype":"UNDEFINED","count":20,"is_custom":false,"document_id":-1},{"emoticon":"⚡","rtype":"UNDEFINED","count":8,"is_custom":false,"document_id":-1},{"emoticon":"😡","rtype":"UNDEFINED","count":7,"is_custom":false,"document_id":-1},{"emoticon":"🤔","rtype":"UNDEFINED","count":6,"is_custom":false,"document_id":-1},{"emoticon":"💯","rtype":"UNDEFINED","count":4,"is_custom":false,"document_id":-1}],"is_reply":false,"media_in_post":false,"comments":[]},{"post_id":6775,"datetime":"2024-04-09T15:39:38+03:00","text":"В этом году так много десятилетних юбилеев, связанных с памятными датами Русской Весны. Со многими у меня связаны личные воспоминания, как и у других дончан, жителей Новороссии. Не удивительно, что сейчас повсюду мы видим красивые плакаты с героями Русской Весны. Мужественными воинами и политиками, чей вклад в защиту нашей Родины невозможно переоценить.\n\nНо, листая ленту, обнаруживается деталь, которая противоречит общим радостным настроениям. На всех этих красивых плакатах официальных каналов обязательно есть \"официальные\" лица Русской весны. Не буду перечислять, кто, думаю, вы тоже это видите. И как же редко встречаются там знакомые всем лица любимых народом безвременно ушедших героев! \n\nИ совсем нигде, ни на одном официальном праздничном плакате с деятелями Новороссии, которые публикуют в том числе в местных каналах, вы не увидите портрет, например, Игоря Стрелкова. Редко когда встретите там вы и его товарищей. Власти практически не показывают тех людей, ставших, по сути, катализатором тех процессов, которые в итоге привели к существованию Новороссии.\n\nА ведь вклад в эти события таких людей, а также их ближайших соратников, неоспорим и однозначен. Что это? В какой момент в людях возник страх поместить на праздничный плакат портреты этих людей? \n\nМне, конечно, тяжело видеть в эти светлые юбилейные дни, как имена героев буквально стираются из истории тех событий. И Слава Богу, что огромное количество людей до сих пор знает и помнит правду, хоть ее и упорно стирают. И у Истории, настоящей, а не придуманной новостными каналами — цензуры нет.\n\nНикогда не забывайте героев. Вспоминайте о них, не только по праздникам. Наши герои — это такие люди, как Моторола, Мозговой, Бэтмен, Дремов, а также огромное количество других людей, рисковавших своей жизнью ради лучшего будущего нашей страны. История жива там, где о ней помнят.","pinned":false,"views":136438,"reactions":[{"emoticon":"👍","rtype":"UNDEFINED","count":2119,"is_custom":false,"document_id":-1},{"emoticon":"💯","rtype":"UNDEFINED","count":585,"is_custom":false,"document_id":-1},{"emoticon":"🙏","rtype":"UNDEFINED","count":229,"is_custom":false,"document_id":-1},{"emoticon":"😐","rtype":"UNDEFINED","count":212,"is_custom":false,"document_id":-1},{"emoticon":"🤬","rtype":"UNDEFINED","count":177,"is_custom":false,"document_id":-1},{"emoticon":"🔥","rtype":"UNDEFINED","count":75,"is_custom":false,"document_id":-1},{"emoticon":"❤‍🔥","rtype":"UNDEFINED","count":63,"is_custom":false,"document_id":-1},{"emoticon":"😢","rtype":"UNDEFINED","count":26,"is_custom":false,"document_id":-1},{"emoticon":"🤔","rtype":"UNDEFINED","count":23,"is_custom":false,"document_id":-1},{"emoticon":"😡","rtype":"UNDEFINED","count":20,"is_custom":false,"document_id":-1},{"emoticon":"⚡","rtype":"UNDEFINED","count":10,"is_custom":false,"document_id":-1}],"is_reply":false,"media_in_post":false,"comments":[]},{"post_id":6774,"datetime":"2024-04-08T14:11:40+03:00","text":"Друзья, радостная новость — наконец-то мне дали свидание с мужем! Впервые за все месяцы его заключения, и это наша с вами маленькая победа. Только что я вышла с него. \n\nИгорь чувствует себя нормально, на здоровье не жалуется. Отметил, что там внимательный персонал, хорошие врачи, никаких нареканий на условия содержания у него нет.\n\nМы с ним больше говорили о семейных, бытовых вопросах, о дочке, по которой Игорь очень скучает. Игорь попросил обязательно написать всем вам, друзья, что он передает вам большой привет и огромную благодарность. \n\nСамое важное: все ваши письма он получает, хоть и с большим опозданием. Иногда долго идут и его ответные письма, но все равно он отвечает на каждое. Так что продолжайте писать, Игорю очень важно поддерживать связь с внешним миром в своей вынужденной изоляции.\n\nПо поводу дальнейших наших планов — Игорь считает правильным использовать все возможные юридические методы, пытаясь добиться справедливого судебного решения. Поэтому далее мы будем подавать на кассацию и проходить следующие этапы обжалований приговора.\n\nСейчас у меня есть разрешение на еще одно свидание, это внушает некоторый оптимизм. Буду держать вас в курсе происходящего.\n\nЕще раз привет и сердечная благодарность от Игоря всем вам, друзья, кто не забывает его в этих испытаниях и старается помочь.","pinned":false,"views":155605,"reactions":[{"emoticon":"👍","rtype":"UNDEFINED","count":4765,"is_custom":false,"document_id":-1},{"emoticon":"❤","rtype":"UNDEFINED","count":1349,"is_custom":false,"document_id":-1},{"emoticon":"🙏","rtype":"UNDEFINED","count":880,"is_custom":false,"document_id":-1},{"emoticon":"🤬","rtype":"UNDEFINED","count":167,"is_custom":false,"document_id":-1},{"emoticon":"😐","rtype":"UNDEFINED","count":92,"is_custom":false,"document_id":-1},{"emoticon":"🔥","rtype":"UNDEFINED","count":80,"is_custom":false,"document_id":-1},{"emoticon":"👏","rtype":"UNDEFINED","count":37,"is_custom":false,"document_id":-1},{"emoticon":"🤝","rtype":"UNDEFINED","count":26,"is_custom":false,"document_id":-1},{"emoticon":"😢","rtype":"UNDEFINED","count":17,"is_custom":false,"document_id":-1},{"emoticon":"😡","rtype":"UNDEFINED","count":17,"is_custom":false,"document_id":-1},{"emoticon":"💯","rtype":"UNDEFINED","count":16,"is_custom":false,"document_id":-1}],"is_reply":false,"media_in_post":false,"comments":[]},{"post_id":6772,"datetime":"2024-04-07T15:16:51+03:00","text":"Важная, такая значимая для всех нас дата сегодня: 10 лет со дня объявления независимости Донецкой народной республики. Интересно, как она совпадает с праздником Благовещения.\n\nЯ помню, как накануне, в начале апреля 2014го, в Донецке было тревожно, но при этом будто предвкушалось нечто новое, совершенно небывалое и радостное. Мы ждали нашу свободу — более того, мы, жители Донбасса, самоотверженно боролись за нее.  \n\nПо телевизору и радио крутили предупреждения, как опасно выходить на улицы, призывали людей сидеть дома. Но народ все равно собирался толпами на площади, у Администрации. Развевались флаги, строились баррикады, проводились митинги.\n\nИ вот, 6го апреля простые дончане уже захватили символ прежней власти — здание Администрации и сменили на нем флаг враждебной нам Украины на флаг Новороссии.  После, еще много событий моей жизни будет связано с этим зданием. \n\nА 7 апреля 2014 г в Донецке был сформирован Верховный совет, который провозгласил Акт о независимости Донецкой Народной Республики.\n\nЭто был ярчайший, самый праздничный день Русской Весны. Кажется, о таком можно только прочитать в исторических хрониках, но все это происходило на наших глазах. И это огромное счастье — быть сопричастным, но в то же время, это большая ответственность. \n\nС того прекрасного дня защищать нашу Русскую весну, защищать русских людей — долг каждого из нас. Этому долгу всегда был верен мой отец. Огромный вклад в дело защиты Новороссии внес мой муж — Игорь Стрелков. И тысячи наших воинов, сражающихся за правое дело.\n\nС юбилеем всех нас! Мы никогда не сдадимся.","pinned":false,"views":151012,"reactions":[{"emoticon":"👍","rtype":"UNDEFINED","count":2343,"is_custom":false,"document_id":-1},{"emoticon":"❤","rtype":"UNDEFINED","count":700,"is_custom":false,"document_id":-1},{"emoticon":"🤬","rtype":"UNDEFINED","count":601,"is_custom":false,"document_id":-1},{"emoticon":"🙏","rtype":"UNDEFINED","count":223,"is_custom":false,"document_id":-1},{"emoticon":"😐","rtype":"UNDEFINED","count":99,"is_custom":false,"document_id":-1},{"emoticon":"😡","rtype":"UNDEFINED","count":64,"is_custom":false,"document_id":-1},{"emoticon":"😢","rtype":"UNDEFINED","count":42,"is_custom":false,"document_id":-1},{"emoticon":"🔥","rtype":"UNDEFINED","count":41,"is_custom":false,"document_id":-1},{"emoticon":"👏","rtype":"UNDEFINED","count":23,"is_custom":false,"document_id":-1},{"emoticon":"💯","rtype":"UNDEFINED","count":23,"is_custom":false,"document_id":-1},{"emoticon":"🤔","rtype":"UNDEFINED","count":19,"is_custom":false,"document_id":-1}],"is_reply":false,"media_in_post":true,"comments":[]},{"post_id":6771,"datetime":"2024-04-07T07:26:46+03:00","text":"С Благовещением Пресвятой Богородицы!","pinned":false,"views":147022,"reactions":[{"emoticon":"❤","rtype":"UNDEFINED","count":2255,"is_custom":false,"document_id":-1},{"emoticon":"🙏","rtype":"UNDEFINED","count":1157,"is_custom":false,"document_id":-1},{"emoticon":"👍","rtype":"UNDEFINED","count":160,"is_custom":false,"document_id":-1},{"emoticon":"🤬","rtype":"UNDEFINED","count":105,"is_custom":false,"document_id":-1},{"emoticon":"😐","rtype":"UNDEFINED","count":61,"is_custom":false,"document_id":-1},{"emoticon":"😢","rtype":"UNDEFINED","count":11,"is_custom":false,"document_id":-1},{"emoticon":"💯","rtype":"UNDEFINED","count":10,"is_custom":false,"document_id":-1},{"emoticon":"👏","rtype":"UNDEFINED","count":9,"is_custom":false,"document_id":-1},{"emoticon":"🤔","rtype":"UNDEFINED","count":5,"is_custom":false,"document_id":-1},{"emoticon":"😡","rtype":"UNDEFINED","count":4,"is_custom":false,"document_id":-1}],"is_reply":false,"media_in_post":true,"comments":[]},{"post_id":6770,"datetime":"2024-04-06T19:35:48+03:00","text":"Игорь Стрелков: Человеку нельзя жить без веры \n\nЯ считаю, что человеку нельзя жить без веры. Как человек думающий, постоянно стремящийся к Богу, я ищу в природе свидетельства Божьего Промысла и их нахожу. Всю свою сознательную жизнь, с тех пор, как я впервые задумался о существовании Всевышнего, я постоянно встречал эти подтверждения. Сказать, что я очень религиозный человек в плане строгого соблюдения обрядов или полной воцерковленности — я не могу. По лености, конечно, и по массе других причин я не так уж часто причащаюсь и посещаю богослужение, как это нужно было бы. Но в целом Христианство занимает серьезное место в моей жизни. Без него все существование человечества лишается смысла, и мое существование в том числе. Считаю, что именно Православие поддерживает меня в той деятельности, которую я осуществляю. Воевать просто для войны — война ради войны, — для меня это было бы неприемлемо.\n\nПеред всеми своими боевыми действиями, перед участием во всех вооруженных конфликтах я спрашивал благословения у духовника. Для меня было важно понимать, что я сражаюсь за правое дело и в том числе за Православие.\n\nИз интервью \"Русской Весне\" от 17.12.2014","pinned":false,"views":154948,"reactions":[{"emoticon":"👍","rtype":"UNDEFINED","count":1701,"is_custom":false,"document_id":-1},{"emoticon":"❤","rtype":"UNDEFINED","count":498,"is_custom":false,"document_id":-1},{"emoticon":"🙏","rtype":"UNDEFINED","count":411,"is_custom":false,"document_id":-1},{"emoticon":"🤬","rtype":"UNDEFINED","count":207,"is_custom":false,"document_id":-1},{"emoticon":"😐","rtype":"UNDEFINED","count":116,"is_custom":false,"document_id":-1},{"emoticon":"🤔","rtype":"UNDEFINED","count":46,"is_custom":false,"document_id":-1},{"emoticon":"😡","rtype":"UNDEFINED","count":27,"is_custom":false,"document_id":-1},{"emoticon":"❤‍🔥","rtype":"UNDEFINED","count":23,"is_custom":false,"document_id":-1},{"emoticon":"👏","rtype":"UNDEFINED","count":22,"is_custom":false,"document_id":-1},{"emoticon":"😢","rtype":"UNDEFINED","count":14,"is_custom":false,"document_id":-1},{"emoticon":"🔥","rtype":"UNDEFINED","count":11,"is_custom":false,"document_id":-1}],"is_reply":false,"media_in_post":true,"comments":[]},{"post_id":6769,"datetime":"2024-04-06T15:02:11+03:00","text":"Последнее время СМИ активно обсуждают угрозу вовлечения Ирана в войну на Ближнем Востоке. Вспоминается, что Стрелков анализировал возможное развитие событий в этом взрывоопасном регионе и уже предсказывал такую ситуацию. И там же оценивал положение России в сложившейся ситуации. \n\nПо мнению Стрелкова, cценарий развертывания конфликта, по этапам, будет выглядеть так:\n\n1) Вторжение сухопутных сил Израиля в Газу - > гуманитарная катастрофа -> волна возмущения во всех окружающих арабских странах, чреватая дестабилизацией обстановки и выбором правительств ряда государств между двумя вариантами катастрофы: а) вступление во внешнюю войну тем или иным образом, б) гражданской войной внутри себя (вероятные кандидаты: Сирия, Иордания, Египет).\n\n2) Вступление в вооруженный конфликт “Хезболлы” с территории Ливана (возможно также начало/возобновление гражданской войны в самом Ливане)., возобновление гражданской войны в Сирии, власти которой на данном этапе попытаются избежать участия в конфликте.\n\n3) Ответные удары Израиля по “Хезболле” в Ливане и Сирии, втягивание Сирии в войну по факту этих ударов, нарастание военного противостояния между США и Ираном на территории Сирии и Ирака. Вероятно, выльется в обмен ударами между Израилем и Ираном.\n\n4) Обмен ударами между США и Ираном, полное скатывание в войну всего региона, турецкая интервенция в Сирию, возможные военные столкновение Турции с Ираном в Закавказье.\n\n5) Формирование коалиции во главе США против Ирана. Не исключен ядерный удар Израиля по Ирану. \n\n6) Расширение войны за пределы ближневосточного региона. \n\nРеализация этапов 1-3 представляется практически неизбежной. Этапы 4-6 (их вероятность) в большей степени зависит от наличия в США готовности прямо вступить в военный конфликт с непредсказуемыми глобальными последствиями (речь о готовности американских элит консолидировано вступить с крайне рискованной стратегией удержания военно-политического и экономического лидерства США под лозунгом: “если не сейчас, то уже никогда”).\n\nНаше же положение крайне уязвимо. Прежде всего, потому что:\n\n1) Мы находимся в, фактически, союзнических отношениях с двумя вероятными участниками 2-3 фазы вооруженного конфликта - Сирией и Ираном. На территории Сирии у нас имеется крупный военный контингент (с очень проблематичными путями снабжения), интересы/военный контингент есть и в Ливии. В этой ситуации избежать участия в конфликте очень сложно.\n\n2) Россия находится в крайне сложных отношениях c Турцией, в том числе, имеет с ней острые противоречия (на грани военного столкновения) в Сирии и Закавказье. Если Турция так или иначе вмешается в войну - избежать военного столкновения с ней для РФ будет возможно, только путём cерии капитуляций, типа Карабахской.\n\n3) В самой РФ имеется (никуда не делось) мощнейшее “еврейское лобби” в органах власти, в верхушке бизнеса и особенно в СМИ. При этом имеется и значительная масса (десятки миллионов) мусульманского населения (коренного и пришлого), тесные связи экономического характера с арабскими нефтедобывающими державами, многие из которых волей/неволей неизбежно втянутся в конфликт. В этих условиях РФ будет крайне сложно занять. нейтральную позицию и избежать вовлечения в конфликт. \n\nМежду тем, для России, избежать участия в конфликте совершенно необходимо. Даже путём жертв и потерь ранее занятых “престижных” (хотя и совершенно бесполезных и даже вредных с точки зрения национальных интересов) позиций.\n\nТолько так можно избежать внутреннего конфликта и надеяться выиграть войну на украине. Любое участие в конфликте на любой стадии в любой точке, где он будет разворачиваться, чревато не только нашим поражением (локальным, но и реальной мировой войной, в которой шансы на то, чтобы просто уцелеть, отсутствуют “от слова совсем”.","pinned":false,"views":170579,"reactions":[{"emoticon":"👍","rtype":"UNDEFINED","count":1737,"is_custom":false,"document_id":-1},{"emoticon":"💯","rtype":"UNDEFINED","count":403,"is_custom":false,"document_id":-1},{"emoticon":"🤔","rtype":"UNDEFINED","count":270,"is_custom":false,"document_id":-1},{"emoticon":"❤","rtype":"UNDEFINED","count":109,"is_custom":false,"document_id":-1},{"emoticon":"🙏","rtype":"UNDEFINED","count":76,"is_custom":false,"document_id":-1},{"emoticon":"🤬","rtype":"UNDEFINED","count":64,"is_custom":false,"document_id":-1},{"emoticon":"😐","rtype":"UNDEFINED","count":55,"is_custom":false,"document_id":-1},{"emoticon":"😢","rtype":"UNDEFINED","count":51,"is_custom":false,"document_id":-1},{"emoticon":"🔥","rtype":"UNDEFINED","count":31,"is_custom":false,"document_id":-1},{"emoticon":"👏","rtype":"UNDEFINED","count":18,"is_custom":false,"document_id":-1},{"emoticon":"😡","rtype":"UNDEFINED","count":7,"is_custom":false,"document_id":-1}],"is_reply":false,"media_in_post":false,"comments":[]},{"post_id":6768,"datetime":"2024-04-03T17:01:17+03:00","text":"Спасибо каналу \"Боевые котики\" за этот замечательный рисунок. \n\nИгорь очень скучает по дочке, все время сочиняет для нее сказки, находясь в заключении, рисует рисунки. Ульяна тоже очень ждет, когда отец вернется домой, постоянно говорит о нем. Очень тяжело представлять, что этого может не произойти еще долгие несколько лет, а отец все это время не сможет увидеть, как растет его ребенок. \n\nНо будем верить в лучшее.","pinned":false,"views":224084,"reactions":[{"emoticon":"❤","rtype":"UNDEFINED","count":2906,"is_custom":false,"document_id":-1},{"emoticon":"🙏","rtype":"UNDEFINED","count":1185,"is_custom":false,"document_id":-1},{"emoticon":"👍","rtype":"UNDEFINED","count":631,"is_custom":false,"document_id":-1},{"emoticon":"🤬","rtype":"UNDEFINED","count":144,"is_custom":false,"document_id":-1},{"emoticon":"😐","rtype":"UNDEFINED","count":132,"is_custom":false,"document_id":-1},{"emoticon":"😢","rtype":"UNDEFINED","count":115,"is_custom":false,"document_id":-1},{"emoticon":"🔥","rtype":"UNDEFINED","count":44,"is_custom":false,"document_id":-1},{"emoticon":"😡","rtype":"UNDEFINED","count":25,"is_custom":false,"document_id":-1},{"emoticon":"🤔","rtype":"UNDEFINED","count":20,"is_custom":false,"document_id":-1},{"emoticon":"👏","rtype":"UNDEFINED","count":18,"is_custom":false,"document_id":-1},{"emoticon":"❤‍🔥","rtype":"UNDEFINED","count":15,"is_custom":false,"document_id":-1}],"is_reply":false,"media_in_post":true,"comments":[]},{"post_id":6767,"datetime":"2024-04-01T18:32:02+03:00","text":"Братья и сестры! Все, кто понимает, что сражение за будущее нашей страны и нашего народа идет не только на линиях боевого соприкосновения, но и на духовном фронте, и готов внести свой молитвенный вклад в спасение и возрождение Отечества, присоединяйтесь к сообществу православных сторонников Стрелкова \"Духовный Щит\". Мы продолжаем молиться за Игоря Ивановича и его скорейшее освобождение, за наших воинов на фронте и победу России.\nПосле подачи заявки проверьте, пожалуйста, личку и ответьте написавшему Вам админу (таким образом мы отсеиваем ботов, которые лички не читают и соответственно не отвечают).","pinned":false,"views":254068,"reactions":[{"emoticon":"🙏","rtype":"UNDEFINED","count":1813,"is_custom":false,"document_id":-1},{"emoticon":"🤬","rtype":"UNDEFINED","count":263,"is_custom":false,"document_id":-1},{"emoticon":"👍","rtype":"UNDEFINED","count":187,"is_custom":false,"document_id":-1},{"emoticon":"😐","rtype":"UNDEFINED","count":166,"is_custom":false,"document_id":-1},{"emoticon":"❤","rtype":"UNDEFINED","count":112,"is_custom":false,"document_id":-1},{"emoticon":"🤔","rtype":"UNDEFINED","count":41,"is_custom":false,"document_id":-1},{"emoticon":"😡","rtype":"UNDEFINED","count":20,"is_custom":false,"document_id":-1},{"emoticon":"😢","rtype":"UNDEFINED","count":18,"is_custom":false,"document_id":-1},{"emoticon":"💯","rtype":"UNDEFINED","count":15,"is_custom":false,"document_id":-1},{"emoticon":"⚡","rtype":"UNDEFINED","count":10,"is_custom":false,"document_id":-1},{"emoticon":"👏","rtype":"UNDEFINED","count":7,"is_custom":false,"document_id":-1}],"is_reply":false,"media_in_post":true,"comments":[]},{"post_id":6766,"datetime":"2024-03-31T14:22:29+03:00","text":"Андрей \"Мурз\" Морозов об Игоре Стрелкове:\n\nЯ с Игорем Ивановичем до К25 общался эпизодически, а вот в процессе обсуждения \"Декларации\" случилось пообщаться сильно побольше, причём как в более-менее официальной, так и в неофициальной обстановке. Это общение ещё сильнее убедило меня в том, что Стрелков - тот самый человек, о котором я писал последние несколько лет перед войной. Человек, много лет исправно и храбро служивший России, которого задолбало предательство на высшем государственном уровне, сводящее на нет все жертвы усилия его и его коллег. Единственное что, я ожидал такого человека из военной среды и в звании примерно майора. Но и полковник ФСБ, о котором на Кавказе ходили бы легенды, если dead men могли tell свои tales, меня тоже всем устроит. \n\nДнестр, Балканы, обе Чечни и Донбасс - это верительная грамота каких мало найдётся у политиков в нашей стране.\n\nБудь я человеком религиозным, я бы считал появление Стрелкова \"Знамением того, что Россия будет им спасена\". Но, поскольку я человек религии чуждый, я считаю его появление вещью вполне закономерной по естественным причинам, в силу хода развития нашего общества, а вопрос о \"спасении России\" дискуссионным. Может получится, а может и нет.\n\nЯ считаю, что \"у Стрелкова всё может получится\" не потому, что \"у него всегда всё получается\", а потому что, если у него что-то не получится, он некоторое время посидит, потирая набитые шишки, подумает, и возьмётся за это снова. Это очень умный и упорный человек, и те, кто говорит, что \"Стрелков - плохой политик\", ошибаются. Стрелков - хороший политик, просто у него другие цели. Это не \"русский Наполеон\". Стрелков опаснее для нынешних властей, потому что ему не нужны ни деньги, ни власть, ничего. Кратко его пожелания к реальности можно выразить, пожалуй, так - \"Нам великую Россию и два пива, пожалуйста!\" (в моем личном варианте того же самого вместо пива фигурирует стаканчик \"Колы\").\n\nСтрелков пойдёт до конца, его не пугают ни угрозы, ни трудности, он будет драться даже если останется один, в почётном чине командира своей винтовки, с которого он начинал на Днестре. \"Солнышко не светит самураю за гранью полосатого столба\", вотэтовотвсё. Это запредельно дико смотрится на фоне всего остального нашего политикума, но это именно так.\n\nЭто - не комплименты, это - констатация свершившихся фактов. Этот человек устроен так. В общем, у нас есть наиофигеннейший кандидат на Рокэ Алву. Временами полное ощущение, что и писалось с него.","pinned":false,"views":259028,"reactions":[{"emoticon":"👍","rtype":"UNDEFINED","count":3215,"is_custom":false,"document_id":-1},{"emoticon":"🙏","rtype":"UNDEFINED","count":527,"is_custom":false,"document_id":-1},{"emoticon":"❤","rtype":"UNDEFINED","count":340,"is_custom":false,"document_id":-1},{"emoticon":"💯","rtype":"UNDEFINED","count":226,"is_custom":false,"document_id":-1},{"emoticon":"🤬","rtype":"UNDEFINED","count":103,"is_custom":false,"document_id":-1},{"emoticon":"😐","rtype":"UNDEFINED","count":67,"is_custom":false,"document_id":-1},{"emoticon":"😢","rtype":"UNDEFINED","count":54,"is_custom":false,"document_id":-1},{"emoticon":"🤔","rtype":"UNDEFINED","count":50,"is_custom":false,"document_id":-1},{"emoticon":"👏","rtype":"UNDEFINED","count":34,"is_custom":false,"document_id":-1},{"emoticon":"❤‍🔥","rtype":"UNDEFINED","count":22,"is_custom":false,"document_id":-1},{"emoticon":"😡","rtype":"UNDEFINED","count":19,"is_custom":false,"document_id":-1}],"is_reply":false,"media_in_post":false,"comments":[]},{"post_id":6765,"datetime":"2024-03-29T15:33:21+02:00","text":"250 дней в заключении\n\nСегодня ровно 250 дней с ареста Игоря Ивановича Стрелкова. Более 8 месяцев верный Отечеству офицер и патриот, герой Русской весны находится в заключении и фактически лишен возможности приносить пользу Родине своими знаниями, военным опытом, талантом стратега, аналитика и полководца.\n\nПонятно, что приговор в 4 года тюрьмы за пост в телеграме в поддержку бойцов СВО - несправедливый, политически мотивированный. Кажется, что такого абсурда происходить не должно, но, увы, в этой реальности мы уже давно живем.\n\nЧто же происходило за эти 250 дней заключения Стрелкова с нашей стороны тюремных решеток? \n\nА ровно то, о чем он и писал в своих аналитических текстах. Все тенденции были озвучены Игорем Ивановичем давно, но его предостережения, конечно же, не были услышаны, поэтому сейчас мы и видим именно такую картину мира вокруг, какая есть.\n\nВоенные действия уверенно переместились на территорию \"старой России\": ежедневно обстрелам, уносящим человеческие жизни, подвергаются Белгородская и другие приграничные области. О неизбежности этого при том способе руководства СВО, который предпочитает власть, Стрелков высказывался очень давно. Так и случилось.\n\n По-прежнему враг собирает кровавые жертвы с многострадального Донецка. Беспилотники долетают до городов внутри России, от Петербурга до Самары, попадая как по НПЗ, так и по жилым районам. Война дотягивается до каждого, о чем Игорь не раз предупреждал. То, что раньше многие могли узнать только из постов честных военкоров, сегодня часто - лента местных новостей.\n\n\"Западные партнеры\" после многолетних успешных \"вождений за нос\" не отказывают себе в удовольствии выжать из военного конфликта на  безразличных им славянских землях максимум пользы. Вплоть до полного уничтожения населения этих земель, им не жалко. Не прекращаются потоки оружия киевскому режиму, обсуждаются варианты направить на эти цели и замороженные российские активы, так удачно для всех, кроме русских налогоплательщиков, застрявшие в банках \"дорогих партнеров\". \n\nИз военных достижений - наконец-то огромной кровью и усилиями русских воинов взята Авдеевка. \n\nПроисходящее внутри страны так же является результатом давно протекающих разрушительных процессов, о которых Игорь Иванович неоднократно писал: проваленная мигрантская политика государства, ориентированная на выгоду капитала, коррупция, отсутствие воли и желания у системы решать накопившиеся проблемы. \n\nУжасная трагедия в Крокус Сити Холле страшна еще и тем, что она абсолютно закономерна. Слабость и презрение интересов народа со стороны власти создают окно возможностей для врага. \n\nИгорь всегда пытался донести эти такие ясные в его изложении мысли, указать пути к исправлению ситуации и спасению. Но система не принимает таких \"лекарств\" и жестоко бьет по тем, кто может указать верные решения и помочь своей стране делом.\n\nСегодня, в эти 250 дней, окружающая обстановка и тот факт, что все эти события мой муж ранее предсказывал, повергает меня в ужас. Но Игорь всегда призывает не падать духом и делать, что должно. Это наша Родина, другой у нас нет, и мы сделаем все, чтобы она сохранилась для наших детей.","pinned":false,"views":259566,"reactions":[{"emoticon":"❤","rtype":"UNDEFINED","count":2472,"is_custom":false,"document_id":-1},{"emoticon":"👍","rtype":"UNDEFINED","count":1150,"is_custom":false,"document_id":-1},{"emoticon":"🙏","rtype":"UNDEFINED","count":679,"is_custom":false,"document_id":-1},{"emoticon":"💯","rtype":"UNDEFINED","count":184,"is_custom":false,"document_id":-1},{"emoticon":"😢","rtype":"UNDEFINED","count":166,"is_custom":false,"document_id":-1},{"emoticon":"🤬","rtype":"UNDEFINED","count":136,"is_custom":false,"document_id":-1},{"emoticon":"😐","rtype":"UNDEFINED","count":96,"is_custom":false,"document_id":-1},{"emoticon":"👏","rtype":"UNDEFINED","count":82,"is_custom":false,"document_id":-1},{"emoticon":"🔥","rtype":"UNDEFINED","count":27,"is_custom":false,"document_id":-1},{"emoticon":"😡","rtype":"UNDEFINED","count":20,"is_custom":false,"document_id":-1},{"emoticon":"🤝","rtype":"UNDEFINED","count":19,"is_custom":false,"document_id":-1}],"is_reply":false,"media_in_post":false,"comments":[]},{"post_id":6763,"datetime":"2024-03-28T15:02:23+02:00","text":"Игорь Стрелков говорит о проблемах миграционной политики.\n\nДокументальный фильм Оксаны Кравцовой «Сила Одного»","pinned":false,"views":234723,"reactions":[{"emoticon":"👍","rtype":"UNDEFINED","count":1883,"is_custom":false,"document_id":-1},{"emoticon":"💯","rtype":"UNDEFINED","count":552,"is_custom":false,"document_id":-1},{"emoticon":"❤","rtype":"UNDEFINED","count":160,"is_custom":false,"document_id":-1},{"emoticon":"🤬","rtype":"UNDEFINED","count":71,"is_custom":false,"document_id":-1},{"emoticon":"😐","rtype":"UNDEFINED","count":46,"is_custom":false,"document_id":-1},{"emoticon":"🤔","rtype":"UNDEFINED","count":36,"is_custom":false,"document_id":-1},{"emoticon":"😢","rtype":"UNDEFINED","count":28,"is_custom":false,"document_id":-1},{"emoticon":"🔥","rtype":"UNDEFINED","count":26,"is_custom":false,"document_id":-1},{"emoticon":"😡","rtype":"UNDEFINED","count":16,"is_custom":false,"document_id":-1},{"emoticon":"👏","rtype":"UNDEFINED","count":12,"is_custom":false,"document_id":-1},{"emoticon":"🤝","rtype":"UNDEFINED","count":10,"is_custom":false,"document_id":-1}],"is_reply":false,"media_in_post":true,"comments":[]},{"post_id":6762,"datetime":"2024-03-27T13:53:44+02:00","text":"Игорь Стрелков: «Терроризм в РФ грозит перейти на новый уровень». \n8 сентября 2021 года\n\nНеоднократно говорил о том, что не хотел бы видеть Россию в том состоянии, в котором ей потребовалась-бы служба на высших постах таких людей, как я. И сейчас не хочу. Но мы, всем государством, стремительно приближаемся к моменту, когда прямо здесь (а не где-то далеко) понадобятся реальные навыки специалиста по «прифронтовой и зафронтовой работе органов безопасности».  И теперь это ощущение не у меня одного. \n\nВнешне — еще все спокойно и даже (в Москве и городах-миллионниках) относительно комфортно. Миллиардеры — так вообще, вероятно, никаких изменений не заметили, а их обслуга если и «просела» по деньгам, то не критично для поддержания нахапанного за «тучные годы». \n\nОднако страна деградирует стремительно и, местами, безповоротно. Коренное население ускоренно вымирает и столь же быстро замещается иноверными и инокультурными массами приезжих, для которых все, что было свято для русского человека - как минимум чуждо, а нередко - и прямо враждебно. Да и процесс культурного одичания еще «недовымерших» — продолжает нарастать, свидетельством чему становятся вопиющие по жестокости и мерзости деяния многочисленных маньяков и прочих преступников и грозят уже вскоре перейти на качественно новый уровень.\n\nПроблема еще и в том, что стремительно дичает (скатываясь в «докапиталистическую» даже архаику) не только РФ и даже не только все (без исключения) остальные государства бывшего СССР. На наших глазах происходит великий обвал всей европейской христианской цивилизации. В связи с этим, вокруг и внутри РФ возникли и разрастаются точки нестабильности, которые УЖЕ принесли терроризм и войну непосредственно на территорию России (Северный Кавказ, Украина) и грозят уже вскоре перейти на качественно новый уровень. \n\nЕсть ли у действующих властей понимание сложности момента? Да, частично есть. Несмотря на всю их гедонистическую натуру, они понимают, что прежними способами им власть и собственность (как источник наслаждений и богатства) не сохранить. Да, они продолжают цепляться за привычные способы управления — пока они еще как-то работают. Но уже задумываются о будущем, в котором «косметическим террором» уже не обойтись, да и на внешних фронтах воевать (защищая свои «делянки») скоро придется уже «не по-детски».\n\n«...»\nНам готовят олигархическую диктатуру под псевдо-патриотическими лозунгами.","pinned":false,"views":284469,"reactions":[{"emoticon":"👍","rtype":"UNDEFINED","count":2170,"is_custom":false,"document_id":-1},{"emoticon":"💯","rtype":"UNDEFINED","count":831,"is_custom":false,"document_id":-1},{"emoticon":"🙏","rtype":"UNDEFINED","count":136,"is_custom":false,"document_id":-1},{"emoticon":"❤","rtype":"UNDEFINED","count":119,"is_custom":false,"document_id":-1},{"emoticon":"🤔","rtype":"UNDEFINED","count":89,"is_custom":false,"document_id":-1},{"emoticon":"🤬","rtype":"UNDEFINED","count":68,"is_custom":false,"document_id":-1},{"emoticon":"😢","rtype":"UNDEFINED","count":53,"is_custom":false,"document_id":-1},{"emoticon":"😐","rtype":"UNDEFINED","count":51,"is_custom":false,"document_id":-1},{"emoticon":"🔥","rtype":"UNDEFINED","count":33,"is_custom":false,"document_id":-1},{"emoticon":"👏","rtype":"UNDEFINED","count":30,"is_custom":false,"document_id":-1},{"emoticon":"😡","rtype":"UNDEFINED","count":12,"is_custom":false,"document_id":-1}],"is_reply":false,"media_in_post":true,"comments":[]},{"post_id":6761,"datetime":"2024-03-26T09:13:43+02:00","text":"ВНИМАНИЕ! Для фронта на данный момент срочно нужны:\n- окопные свечи (их можно делать самостоятельно)\n- орнитологические сети для задержания дронов-камикадзе (марка любая, размер - чем больше, тем лучше).\n- разгрузки\n- ремни на автоматы\n\nЗадать уточняющие вопросы можно непосредственно у Евгения Скрипника - человека, который возит на фронт необходимое уже много лет подряд. Его канал в Телеграм","pinned":false,"views":275930,"reactions":[{"emoticon":"❤","rtype":"UNDEFINED","count":1025,"is_custom":false,"document_id":-1},{"emoticon":"👍","rtype":"UNDEFINED","count":517,"is_custom":false,"document_id":-1},{"emoticon":"🤬","rtype":"UNDEFINED","count":287,"is_custom":false,"document_id":-1},{"emoticon":"🙏","rtype":"UNDEFINED","count":179,"is_custom":false,"document_id":-1},{"emoticon":"😐","rtype":"UNDEFINED","count":115,"is_custom":false,"document_id":-1},{"emoticon":"😡","rtype":"UNDEFINED","count":55,"is_custom":false,"document_id":-1},{"emoticon":"🤔","rtype":"UNDEFINED","count":34,"is_custom":false,"document_id":-1},{"emoticon":"💯","rtype":"UNDEFINED","count":24,"is_custom":false,"document_id":-1},{"emoticon":"😢","rtype":"UNDEFINED","count":17,"is_custom":false,"document_id":-1},{"emoticon":"👏","rtype":"UNDEFINED","count":14,"is_custom":false,"document_id":-1},{"emoticon":"❤‍🔥","rtype":"UNDEFINED","count":2,"is_custom":false,"document_id":-1}],"is_reply":false,"media_in_post":true,"comments":[]},{"post_id":6760,"datetime":"2024-03-25T20:00:57+02:00","text":"Путь к Русской весне\n\nПродолжаем публиковать очерки из биографии Игоря Ивановича Стрелкова.\n\n(Читать начало:\nчасть 1\nчасть 2\nчасть 3 )\n\n4. Босния\n\nПосле Приднестровья Игоря ждала еще одна военная кампания. Вместе с несколькими сослуживцами они решили отправиться в Боснию, где в то время шла кровопролитная гражданская война.  В этом конфликте между православными сербами и мусульманами-хорватами погибло более 100 тысяч человек, более 2 миллионов стали беженцами. \n\nРазумеется, Игорь, как и десятки русских добровольцев тогда, поехал защищать сербов. Правда, так вышло, что после всех бюрократических проволочек до Боснии осенью 1992 года добрался только Стрелков. Как он сам вспоминает, товарищи по разным причинам отказались, а он счел своим долгом чести сдержать обещание и поехал. Так началась новая глава военной биографии Игоря, о которой он подробно рассказывает в своем \"Боснийском дневнике\".\n\nСтрелков был в числе первых бойцов Второго Русского добровольческого отряда армии боснийских сербов. Участвовал в штурме села Джанкичи, в атаке на Твртковичи, зачистке шоссе на Рудо, множестве мелких боевых столкновений. \n\nПо воспоминаниям сослуживцев, Игорь производил впечатление человека интеллигентного, образованного, часто на отдыхе делился своими знаниями из истории, зажигая слушателей своим интересом. Сербы дали ему прозвище \"царский офицер\" за выправку и манеру поведения. В военных столкновениях Игорь проявлял находчивость и успешно выполнял боевые задачи. Отмечают его спокойное, хладнокровное поведение в экстремальных ситуациях, которые у добровольцев возникали довольно часто. Кроме военных занятий, Игорь не оставлял и творчество: вел записи, легшие потом в основу его \"Боснийского дневника\".\n\nПокинул Боснию Игорь Стрелков в марте 1993 года. За плечами 22-летнего молодого человека уже было две военных кампании. \n\nПродолжение следует\n\nИсточник: канал Мирославы Регинской","pinned":false,"views":299478,"reactions":[{"emoticon":"👍","rtype":"UNDEFINED","count":1912,"is_custom":false,"document_id":-1},{"emoticon":"❤","rtype":"UNDEFINED","count":399,"is_custom":false,"document_id":-1},{"emoticon":"🤬","rtype":"UNDEFINED","count":207,"is_custom":false,"document_id":-1},{"emoticon":"🙏","rtype":"UNDEFINED","count":149,"is_custom":false,"document_id":-1},{"emoticon":"😐","rtype":"UNDEFINED","count":60,"is_custom":false,"document_id":-1},{"emoticon":"🔥","rtype":"UNDEFINED","count":50,"is_custom":false,"document_id":-1},{"emoticon":"😡","rtype":"UNDEFINED","count":24,"is_custom":false,"document_id":-1},{"emoticon":"🤔","rtype":"UNDEFINED","count":17,"is_custom":false,"document_id":-1},{"emoticon":"😢","rtype":"UNDEFINED","count":16,"is_custom":false,"document_id":-1},{"emoticon":"❤‍🔥","rtype":"UNDEFINED","count":7,"is_custom":false,"document_id":-1},{"emoticon":"💯","rtype":"UNDEFINED","count":7,"is_custom":false,"document_id":-1}],"is_reply":false,"media_in_post":true,"comments":[]},{"post_id":6758,"datetime":"2024-03-23T19:17:27+02:00","text":"Два года назад погиб мой отец Сергей Геннадьевич Ситоленко, позывной \"Сытый\". Ему было всего 52 года, и большую часть жизни он посвятил служению Отечеству.\n\nОтец защищал Новороссию, воевал все 8 лет с начала Русской весны. Служил в 3-м батальоне 3-й бригады НМ ДНР. Незадолго до смерти папа говорил, что хотел бы уже отдохнуть от войны и уехать в родной Дзержинск.  Но пуля снайпера нашла его 23 марта 2022 года. \n\nЯ горжусь моим отцом, погибшим за свободу нашей Родины.\n\nУпокой, Господи, его душу, как и души всех наших павших воинов.\n\nЛюбим и помним.","pinned":false,"views":291415,"reactions":[{"emoticon":"🙏","rtype":"UNDEFINED","count":8622,"is_custom":false,"document_id":-1},{"emoticon":"❤","rtype":"UNDEFINED","count":1398,"is_custom":false,"document_id":-1},{"emoticon":"👍","rtype":"UNDEFINED","count":740,"is_custom":false,"document_id":-1},{"emoticon":"😢","rtype":"UNDEFINED","count":627,"is_custom":false,"document_id":-1},{"emoticon":"🔥","rtype":"UNDEFINED","count":258,"is_custom":false,"document_id":-1},{"emoticon":"😐","rtype":"UNDEFINED","count":234,"is_custom":false,"document_id":-1},{"emoticon":"🤬","rtype":"UNDEFINED","count":217,"is_custom":false,"document_id":-1},{"emoticon":"👏","rtype":"UNDEFINED","count":174,"is_custom":false,"document_id":-1},{"emoticon":"🤔","rtype":"UNDEFINED","count":79,"is_custom":false,"document_id":-1},{"emoticon":"❤‍🔥","rtype":"UNDEFINED","count":48,"is_custom":false,"document_id":-1},{"emoticon":"🤝","rtype":"UNDEFINED","count":36,"is_custom":false,"document_id":-1}],"is_reply":false,"media_in_post":true,"comments":[]},{"post_id":6757,"datetime":"2024-03-23T12:08:12+02:00","text":"Ужасные события в Москве: теракт в Крокус Сити Холле унес жизни огромного количества людей, в их числе есть и дети. Соболезнования близким погибших, пострадавшим - скорейшего выздоровления. \n\nТакие чудовищные преступления просто не укладываются в голове. Несмотря ни на что, мы должны продолжать делать то, что должно, заботиться друг о друге и помогать тем, кто нуждается в нашей поддержке. Прямо сейчас подойдите, обнимите своих родных и близких или хотя бы просто позвоните им. Им тоже сейчас может быть тяжело.\n\nКроме того, лучший способ не поддаваться страху - помогать делом. Например, в московских пунктах сдачи крови организован прием ее компонентов для помощи раненым в теракте. Если у вас нет медицинских противопоказаний, в ближайшее время сходите и сдайте ее. Кровь будет нужна не только сегодня, но даже через неделю или две после этих событий.\n\nДругие возможные способы помочь пострадавшим, в том числе сборы для них, мы будем публиковать здесь.","pinned":false,"views":305502,"reactions":[{"emoticon":"❤","rtype":"UNDEFINED","count":1971,"is_custom":false,"document_id":-1},{"emoticon":"👍","rtype":"UNDEFINED","count":636,"is_custom":false,"document_id":-1},{"emoticon":"🙏","rtype":"UNDEFINED","count":556,"is_custom":false,"document_id":-1},{"emoticon":"😢","rtype":"UNDEFINED","count":129,"is_custom":false,"document_id":-1},{"emoticon":"🔥","rtype":"UNDEFINED","count":86,"is_custom":false,"document_id":-1},{"emoticon":"😐","rtype":"UNDEFINED","count":78,"is_custom":false,"document_id":-1},{"emoticon":"🤬","rtype":"UNDEFINED","count":63,"is_custom":false,"document_id":-1},{"emoticon":"👏","rtype":"UNDEFINED","count":33,"is_custom":false,"document_id":-1},{"emoticon":"💯","rtype":"UNDEFINED","count":33,"is_custom":false,"document_id":-1},{"emoticon":"🤔","rtype":"UNDEFINED","count":30,"is_custom":false,"document_id":-1},{"emoticon":"❤‍🔥","rtype":"UNDEFINED","count":12,"is_custom":false,"document_id":-1}],"is_reply":false,"media_in_post":true,"comments":[]},{"post_id":6756,"datetime":"2024-03-22T17:57:25+02:00","text":"С момента, когда Российская Федерация воссоединила Крым, отобрав его у послепутчевой Украины, примирение сторон возможно только в двух вариантах. Первый — это капитуляция Москвы и возвращение Крыма. Второй — это капитуляция Киева и свержение той власти, которая пришла в результате переворота в 2014 году.\n\nСитуация на Донбассе тесно связана с Крымом. Донбасс в течение всех этих лет рассматривался в качестве предмета торга с Украиной. Если говорить очень грубо, наша позиция была такая: «Вы сможете вернуть Донбасс, если признаете Крым российским». Проблема в том, что даже если бы Украине отдали Донбасс просто так, конфликт все равно бы не завершился. Он просто из «донбасской» стадии перешел бы в «крымскую».\n\nКроме того, завершить конфликт Киеву не дадут американцы. А они не заинтересованы в том, чтобы конфликт заканчивался иначе, чем полным разгромом России. Тем более сейчас, когда к власти вернулись неоконсерваторы во главе с Байденом — фактически та же команда, которая устроила оранжевую революцию на Украине в 2014 году. Решить проблему, как надеялись в Кремле, путем переговоров, уступок и торга не получилось и не получится.\n\nИгорь Стрелков, 16 апреля 2021 года","pinned":false,"views":306549,"reactions":[{"emoticon":"🙏","rtype":"UNDEFINED","count":1543,"is_custom":false,"document_id":-1},{"emoticon":"👍","rtype":"UNDEFINED","count":1147,"is_custom":false,"document_id":-1},{"emoticon":"💯","rtype":"UNDEFINED","count":726,"is_custom":false,"document_id":-1},{"emoticon":"🤬","rtype":"UNDEFINED","count":154,"is_custom":false,"document_id":-1},{"emoticon":"❤","rtype":"UNDEFINED","count":146,"is_custom":false,"document_id":-1},{"emoticon":"😐","rtype":"UNDEFINED","count":92,"is_custom":false,"document_id":-1},{"emoticon":"🔥","rtype":"UNDEFINED","count":48,"is_custom":false,"document_id":-1},{"emoticon":"😢","rtype":"UNDEFINED","count":36,"is_custom":false,"document_id":-1},{"emoticon":"🤔","rtype":"UNDEFINED","count":31,"is_custom":false,"document_id":-1},{"emoticon":"😡","rtype":"UNDEFINED","count":20,"is_custom":false,"document_id":-1},{"emoticon":"👏","rtype":"UNDEFINED","count":16,"is_custom":false,"document_id":-1}],"is_reply":false,"media_in_post":true,"comments":[]},{"post_id":6755,"datetime":"2024-03-21T12:57:56+02:00","text":"Посмотрите видео выступления Игоря 2016 года, с такими важными словами о том, что такое для него русский человек. Лучшего определения, на мой взгляд, не придумать. \n\nНа этой записи рядом с Игорем - покойный Андрей Морозов (Мурз). Упокой, Господи, его душу. \n_______\n\nИгорь Стрелков\n\nЧто вы вкладываете в понятия русский, русский человек, русский народ?\n\nЭто вопрос, который является одним из самых главных. Есть мнение, которое прописано в декларации, и моя интерпретация данного мнения. Моя интерпретация, подчёркиваю.\n\nЯ считаю себя русским человеком.\n\nЯ считаю русским человеком любого, кто думает по-русски, говорит по-русски и ведет себя как русский человек.\n\nЭто моя версия. Подчёркиваю: ведёт себя как русский человек. Потому что можно говорить по-русски и даже думать по-русски, а вести себя, извините, совсем по-другому. Я имею в виду, когда человек русский по культуре, по всему комплексу того, как он себя ведёт. \n\nВот скажите, Чубайс русский? Он может считать себя, допустим, русским по крови и так далее. Но он ведёт себя так, что для него не существует ни Родины, ни Отечества, ничего. Это не важно, какая у него кровь. Как он себя ведёт? Он общий человек в самом худшем, в самом циничном выражении этого слова. Ему плевать на все, у него нет национальности.","pinned":false,"views":290748,"reactions":[{"emoticon":"👍","rtype":"UNDEFINED","count":2122,"is_custom":false,"document_id":-1},{"emoticon":"💯","rtype":"UNDEFINED","count":558,"is_custom":false,"document_id":-1},{"emoticon":"❤","rtype":"UNDEFINED","count":190,"is_custom":false,"document_id":-1},{"emoticon":"🤬","rtype":"UNDEFINED","count":138,"is_custom":false,"document_id":-1},{"emoticon":"🙏","rtype":"UNDEFINED","count":72,"is_custom":false,"document_id":-1},{"emoticon":"😐","rtype":"UNDEFINED","count":69,"is_custom":false,"document_id":-1},{"emoticon":"🔥","rtype":"UNDEFINED","count":32,"is_custom":false,"document_id":-1},{"emoticon":"👏","rtype":"UNDEFINED","count":22,"is_custom":false,"document_id":-1},{"emoticon":"❤‍🔥","rtype":"UNDEFINED","count":18,"is_custom":false,"document_id":-1},{"emoticon":"😢","rtype":"UNDEFINED","count":18,"is_custom":false,"document_id":-1},{"emoticon":"😡","rtype":"UNDEFINED","count":16,"is_custom":false,"document_id":-1}],"is_reply":false,"media_in_post":true,"comments":[]},{"post_id":6754,"datetime":"2024-03-19T19:31:40+02:00","text":"С болью в сердце уже почти каждый день мы читаем об обстрелах врагом Белгородской, Брянской, Курской области. Ловлю себя на горьком чувстве узнавания — то же происходило и с нашим Донецком, когда мирный город в одночасье потерял свою спокойную привычную жизнь и оказался на самом острие военного конфликта.\n\nОт всей души сопереживаю белгородцам, жителям оказавшихся под ударом русских городов и надеюсь на лучшее. Можно ли было избежать такого сценария? Ответ, наверное, могут дать только люди, разбирающиеся в военной стратегии.\n\nИгорь предполагал подобное развитие уже давно. С его точки зрения, при том способе ведения СВО, который был выбран, угроза Белгороду и другим приграничным городам была неизбежна. По мнению Игоря, враг сделал совершенно ожидаемый стратегический шаг.\nВот что писал Стрелков в июне 2023го, и эта аналитика сегодня остается актуальной:\n\n\"В связи с массированными обстрелами и боями в Белгородской области российская власть оказалась в положении \"червяка, попавшего на вилку\". Противник \"поставил на уши\" густонаселенную и довольно благополучную (по российским меркам) область, а Кремль ничегошеньки не может сделать, чтобы Белгородчина не превратилась в такое-же постоянное поле боя, каким 9 лет является Донбасс.\n\nВедь если наскрести резервы (а их потребуется много), сколотить ударную группировку и попытаться создать \"зону безопасности\" на территории Харьковской области (глубиной 30-40 километров (не меньше) - то, во-первых, не факт, что получится (сдавать территории всегда легче, чем брать), во-вторых - вся собранная группировка в итоге (каков бы итог ни был - что успешный, что нет) \"завязнет\" на этом участке фронта и использовать ее в качестве резерва не получится от слова совсем.\n\n А противнику - только того и надо - у него достаточно \"второсортных\" частей и соединений, чтобы без особого напряжения поддерживать вновь образованную линию фронта, не трогая ударный резервный корпус, готовый к броску в направлении Азовского моря.\nТо есть - начать наступление на границе Белгородской области - это \"игра по правилам противника\" с соответствующим итоговым результатом. В ГШ РФ и Кремле, вероятно, это понимают.\n \nНо и просто \"потерпеть\" непрерывные вражеские атаки на Белгородчину (а потом на Курщину и Брянщину) - тоже выход \"не ахти\". Население в шоке и ропщет. Разрушаются уже \"коренные\" области РФ, авторитет власти стремительно падает... Надо-бы что-то делать. И тут - опять \"засада\" - те общегосударственные мероприятия, которые могли бы позволить командованию ВС РФ одновременно успешно обороняться на юге и активно действовать на центральном фронте - не проведены и даже не подготовлены. И даже если их начать прямо сейчас - первый положительный эффект они дадут месяца через два-три, а то и позже. А негативные издержки (при чем - по всей стране, которой много раз пообещали ,что \"новых мобилизаций не будет\") - наступят прямо сразу.\n \nОтсюда и ступор... \"Куда ни кинь - всё клин\". И остается только \"извиваться меж зубьев вилки\" в надежде непонятно на что (\"авось пронесет\" и все само-собой как-нибудь образуется). В Кремле сейчас просто делают вид, что \"ничего особенного не происходит\" - так, мелкие террористические атаки... и где-то далеко. Ну, ладно, потерпят - \"Донбасс терпел и вам велел\".\"","pinned":false,"views":281942,"reactions":[{"emoticon":"🙏","rtype":"UNDEFINED","count":1839,"is_custom":false,"document_id":-1},{"emoticon":"👍","rtype":"UNDEFINED","count":1266,"is_custom":false,"document_id":-1},{"emoticon":"💯","rtype":"UNDEFINED","count":794,"is_custom":false,"document_id":-1},{"emoticon":"😢","rtype":"UNDEFINED","count":294,"is_custom":false,"document_id":-1},{"emoticon":"🤬","rtype":"UNDEFINED","count":215,"is_custom":false,"document_id":-1},{"emoticon":"❤","rtype":"UNDEFINED","count":166,"is_custom":false,"document_id":-1},{"emoticon":"🤔","rtype":"UNDEFINED","count":110,"is_custom":false,"document_id":-1},{"emoticon":"😐","rtype":"UNDEFINED","count":99,"is_custom":false,"document_id":-1},{"emoticon":"👏","rtype":"UNDEFINED","count":72,"is_custom":false,"document_id":-1},{"emoticon":"⚡","rtype":"UNDEFINED","count":25,"is_custom":false,"document_id":-1},{"emoticon":"😡","rtype":"UNDEFINED","count":25,"is_custom":false,"document_id":-1}],"is_reply":false,"media_in_post":false,"comments":[]},{"post_id":6753,"datetime":"2024-03-18T20:10:47+02:00","text":"Публикую письмо Игоря, написанное им, когда он узнал о трагической смерти Андрея Морозова (\"Мурза\"). Цензура пропустила его только сейчас. \n\nИгорь Стрелков.\n\nНа смерть Андрея Морозова\n\nТолько сегодня, 7 марта, получил, наконец, от супруги подробную информацию о смерти, предсмертных публикациях и обстоятельствах трагедии Андрея Морозова (\"Мурза\"). Откровенно говоря, ничего не хочется писать. Но тот случай, когда писать надо. Причем максимально искренне (Андрей только так и умел). Вот и попробую. \n\nИтак, у меня:\n\n- во-первых, ощущение личной утраты. Несмотря на несколько лет \"разрыва в общении\" (последний раз мы заочно общались и Мурз меня \"облаял\" по делу Берега, я всегда воспринимал и по сей день воспринимаю Андрея как близкого человека. Не скажу, что \"друга\". Нет, как-то по-другому. Скорее, как близкого родственника, которому вскоре в ссоре, но в глубине души уверен, что примирение непременно состоится. Потому что, на мой взгляд, из ссора ни о чем, и разногласия (так же по моему мнению) \"яйца выеденного не стоят\" - просто ему так хочется, а \"раз хочется, то и ладно, потерпим, повременим\". \n\nЯ часто его вспоминал, сидя в тюрьме. Опасался за его жизнь и за его свободу, но никак не думал, что он решит уйти так... \n\n(читать далее)","pinned":false,"views":246963,"reactions":[{"emoticon":"😢","rtype":"UNDEFINED","count":2657,"is_custom":false,"document_id":-1},{"emoticon":"👍","rtype":"UNDEFINED","count":714,"is_custom":false,"document_id":-1},{"emoticon":"🙏","rtype":"UNDEFINED","count":568,"is_custom":false,"document_id":-1},{"emoticon":"❤","rtype":"UNDEFINED","count":356,"is_custom":false,"document_id":-1},{"emoticon":"😐","rtype":"UNDEFINED","count":87,"is_custom":false,"document_id":-1},{"emoticon":"💯","rtype":"UNDEFINED","count":68,"is_custom":false,"document_id":-1},{"emoticon":"🤬","rtype":"UNDEFINED","count":55,"is_custom":false,"document_id":-1},{"emoticon":"🔥","rtype":"UNDEFINED","count":36,"is_custom":false,"document_id":-1},{"emoticon":"🤔","rtype":"UNDEFINED","count":28,"is_custom":false,"document_id":-1},{"emoticon":"⚡","rtype":"UNDEFINED","count":11,"is_custom":false,"document_id":-1},{"emoticon":"😡","rtype":"UNDEFINED","count":7,"is_custom":false,"document_id":-1}],"is_reply":false,"media_in_post":true,"comments":[]},{"post_id":6752,"datetime":"2024-03-18T16:06:29+02:00","text":"18 марта 2024 года отмечается 10 лет со дня воссоединения Крыма с Россией. \n\nВ эту дату публикую мнение Игоря Стрелкова об этом событии, которое он высказал 17 ноября 2021 года в эфире канала «Рой ТВ»","pinned":false,"views":268920,"reactions":[{"emoticon":"❤","rtype":"UNDEFINED","count":1124,"is_custom":false,"document_id":-1},{"emoticon":"👍","rtype":"UNDEFINED","count":588,"is_custom":false,"document_id":-1},{"emoticon":"🤬","rtype":"UNDEFINED","count":279,"is_custom":false,"document_id":-1},{"emoticon":"💯","rtype":"UNDEFINED","count":94,"is_custom":false,"document_id":-1},{"emoticon":"🙏","rtype":"UNDEFINED","count":50,"is_custom":false,"document_id":-1},{"emoticon":"😢","rtype":"UNDEFINED","count":42,"is_custom":false,"document_id":-1},{"emoticon":"😐","rtype":"UNDEFINED","count":40,"is_custom":false,"document_id":-1},{"emoticon":"🔥","rtype":"UNDEFINED","count":29,"is_custom":false,"document_id":-1},{"emoticon":"😡","rtype":"UNDEFINED","count":20,"is_custom":false,"document_id":-1},{"emoticon":"👏","rtype":"UNDEFINED","count":10,"is_custom":false,"document_id":-1},{"emoticon":"⚡","rtype":"UNDEFINED","count":4,"is_custom":false,"document_id":-1}],"is_reply":false,"media_in_post":true,"comments":[]},{"post_id":6751,"datetime":"2024-03-18T13:40:11+02:00","text":"Русская Весна — наш шанс на будущее.","pinned":false,"views":254077,"reactions":[{"emoticon":"👍","rtype":"UNDEFINED","count":1964,"is_custom":false,"document_id":-1},{"emoticon":"🤬","rtype":"UNDEFINED","count":355,"is_custom":false,"document_id":-1},{"emoticon":"🙏","rtype":"UNDEFINED","count":317,"is_custom":false,"document_id":-1},{"emoticon":"❤","rtype":"UNDEFINED","count":166,"is_custom":false,"document_id":-1},{"emoticon":"😐","rtype":"UNDEFINED","count":95,"is_custom":false,"document_id":-1},{"emoticon":"💯","rtype":"UNDEFINED","count":65,"is_custom":false,"document_id":-1},{"emoticon":"😢","rtype":"UNDEFINED","count":38,"is_custom":false,"document_id":-1},{"emoticon":"🔥","rtype":"UNDEFINED","count":27,"is_custom":false,"document_id":-1},{"emoticon":"🤔","rtype":"UNDEFINED","count":24,"is_custom":false,"document_id":-1},{"emoticon":"👏","rtype":"UNDEFINED","count":10,"is_custom":false,"document_id":-1},{"emoticon":"⚡","rtype":"UNDEFINED","count":9,"is_custom":false,"document_id":-1}],"is_reply":false,"media_in_post":true,"comments":[]},{"post_id":6749,"datetime":"2024-03-17T13:19:49+02:00","text":"В день Прощеного воскресенья хотелось бы напомнить слова Игоря Ивановича Стрелкова о его отношении к православной вере:\n\nЯ считаю, что человеку нельзя жить без веры. Как человек думающий, постоянно стремящийся к Богу, я ищу в природе свидетельства Божьего промысла и их нахожу. Всю свою сознательную жизнь, с тех пор как я впервые задумался о существовании Всевышнего, я постоянно встречал эти подтверждения. \n\nСказать, что я очень религиозный человек в плане строгого соблюдения обрядов или полной воцерковленности — я не могу. По лености, конечно, и по массе других причин я не так уж часто причащаюсь и посещаю богослужение, как это нужно было бы. Но в целом Христианство занимает серьезное место в моей жизни. Без него все существование человечества лишается смысла, и мое существование в том числе. \n\nСчитаю, что именно Православие поддерживает меня в той деятельности, которую я осуществляю. Воевать просто для войны — война ради войны, — для меня это было бы неприемлемо.\n\nПеред всеми своими боевыми действиями, перед участием во всех вооруженных конфликтах я спрашивал благословения у духовника. Для меня было важно понимать, что я сражаюсь за правое дело и в том числе за Православие. \n\n(с) Игорь Стрелков","pinned":false,"views":282610,"reactions":[{"emoticon":"👍","rtype":"UNDEFINED","count":2484,"is_custom":false,"document_id":-1},{"emoticon":"🙏","rtype":"UNDEFINED","count":941,"is_custom":false,"document_id":-1},{"emoticon":"❤","rtype":"UNDEFINED","count":429,"is_custom":false,"document_id":-1},{"emoticon":"🤬","rtype":"UNDEFINED","count":277,"is_custom":false,"document_id":-1},{"emoticon":"😐","rtype":"UNDEFINED","count":144,"is_custom":false,"document_id":-1},{"emoticon":"🤔","rtype":"UNDEFINED","count":52,"is_custom":false,"document_id":-1},{"emoticon":"😡","rtype":"UNDEFINED","count":46,"is_custom":false,"document_id":-1},{"emoticon":"🔥","rtype":"UNDEFINED","count":44,"is_custom":false,"document_id":-1},{"emoticon":"💯","rtype":"UNDEFINED","count":28,"is_custom":false,"document_id":-1},{"emoticon":"😢","rtype":"UNDEFINED","count":25,"is_custom":false,"document_id":-1},{"emoticon":"❤‍🔥","rtype":"UNDEFINED","count":15,"is_custom":false,"document_id":-1}],"is_reply":false,"media_in_post":true,"comments":[]},{"post_id":6748,"datetime":"2024-03-16T18:09:25+02:00","text":"Репортаж из Донбасса: Дроны против людей \nПубликуем по просьбе Максима Калашникова","pinned":false,"views":272717,"reactions":[{"emoticon":"👍","rtype":"UNDEFINED","count":888,"is_custom":false,"document_id":-1},{"emoticon":"🤬","rtype":"UNDEFINED","count":122,"is_custom":false,"document_id":-1},{"emoticon":"🙏","rtype":"UNDEFINED","count":122,"is_custom":false,"document_id":-1},{"emoticon":"😐","rtype":"UNDEFINED","count":48,"is_custom":false,"document_id":-1},{"emoticon":"❤","rtype":"UNDEFINED","count":38,"is_custom":false,"document_id":-1},{"emoticon":"😡","rtype":"UNDEFINED","count":17,"is_custom":false,"document_id":-1},{"emoticon":"🤔","rtype":"UNDEFINED","count":15,"is_custom":false,"document_id":-1},{"emoticon":"😢","rtype":"UNDEFINED","count":13,"is_custom":false,"document_id":-1},{"emoticon":"🤝","rtype":"UNDEFINED","count":10,"is_custom":false,"document_id":-1},{"emoticon":"👏","rtype":"UNDEFINED","count":7,"is_custom":false,"document_id":-1},{"emoticon":"💯","rtype":"UNDEFINED","count":1,"is_custom":false,"document_id":-1}],"is_reply":false,"media_in_post":true,"comments":[]},{"post_id":6747,"datetime":"2024-03-15T12:27:42+02:00","text":"До меня доходит информация о недобросовестном использовании имени Игоря Ивановича Стрелкова некоторыми людьми в освещении ими ситуации вокруг выборов президента. \n\nДолжно быть, люди, пишущие якобы от его имени призывы портить бюллетени и совершать иные странные действия, полагают, что находящийся в заключении Игорь им не может вовремя ответить и опровергнуть этот вброс. Да, передача писем по почте отнимает время, но мой муж — человек предусмотрительный и свою позицию по этим выборам выразил заранее. \n\nУ меня есть прямое высказывание Игоря Стрелкова по этой теме, которое я получила в его последнем письме: \"Не вижу никакого смысла участвовать 17 марта в выборах Президента России\". Далее Игорь даже пошутил: \"...поскольку я ни разу не политик, а военный человек\". \n\nРазумеется, Игорь не стал бы подставлять верящих ему людей нелепыми призывами совершать бессмысленные действия, которые, к тому же, были бы только на руку власти.  Игорь всегда формулировал свою позицию по выборам четко и взвешенно, учитывая все обстоятельства. В призывах к глупостям, выгодным исключительно действующей власти, Игорь замечен не был. И, кстати, c президентских выборов 2018 года, его отношение к ним не изменилось. Игорь — человек стабильных взглядов, который не будет внезапно менять свою точку зрения и призывать людей идти на выборы. \n\nДавайте тоже не забывать о необходимости отвечать за свои слова и действия. Особенно в ситуации, когда это может навредить другому человеку. \n\nНадеюсь на ваше понимание и критическое отношение к информации из сомнительных источников, мягко говоря, не отличающихся истинностью.","pinned":false,"views":287599,"reactions":[{"emoticon":"👍","rtype":"UNDEFINED","count":2044,"is_custom":false,"document_id":-1},{"emoticon":"🤬","rtype":"UNDEFINED","count":154,"is_custom":false,"document_id":-1},{"emoticon":"❤","rtype":"UNDEFINED","count":141,"is_custom":false,"document_id":-1},{"emoticon":"😐","rtype":"UNDEFINED","count":110,"is_custom":false,"document_id":-1},{"emoticon":"💯","rtype":"UNDEFINED","count":85,"is_custom":false,"document_id":-1},{"emoticon":"🙏","rtype":"UNDEFINED","count":53,"is_custom":false,"document_id":-1},{"emoticon":"🔥","rtype":"UNDEFINED","count":48,"is_custom":false,"document_id":-1},{"emoticon":"👏","rtype":"UNDEFINED","count":25,"is_custom":false,"document_id":-1},{"emoticon":"😢","rtype":"UNDEFINED","count":25,"is_custom":false,"document_id":-1},{"emoticon":"🤔","rtype":"UNDEFINED","count":15,"is_custom":false,"document_id":-1},{"emoticon":"😡","rtype":"UNDEFINED","count":10,"is_custom":false,"document_id":-1}],"is_reply":false,"media_in_post":true,"comments":[]},{"post_id":6746,"datetime":"2024-03-14T15:27:57+02:00","text":"Друзья, к вопросу о том, почему многие гуманитарщики (и я в их числе) вынуждены отказывать людям, желающим помочь фронту, в приеме мелких пакетов и грузов без документов. Иногда просят передать бойцам небольшие посылки, например, с конфетами или пряниками, а иногда и с домашними заготовками. Мне тоже очень грустно в этих просьбах отказывать. Не обижайтесь, что такое мы часто передавать не беремся.\n\nБуквально вчера в Петербурге спецслужбы предотвратили ужасное, но такое логичное с точки зрения врага преступление: СБУ передали завербованным предателям яд сильного действия, чтобы те добавили его в продукты, предназначенные для гуманитарки. Отравленная еда могла попасть к нашим солдатам, к мирным жителям на освобожденных территориях, даже к детям. Слава Богу, этого не произошло.\n\nНо мы не должны ни на одну минуту забывать об осторожности - на кону буквально жизни наших людей. Все большие закупки продуктов питания я делаю на базах или гипермаркетах, где обязательно беру сертификат качества. \n\nПо этой же причине я вынуждена отказывать и незнакомым людям, желающим помочь на выездах, хоть помощь, безусловно, не помешала бы. Я знаю, что хороших людей очень много, но моя задача, кроме простой закупки и доставки - всегда быть на чеку и исключить все возможные риски для людей. \n\nПоверьте, есть гораздо более полезные и, что особенно сейчас важно, безопасные способы помочь нашим ребятам. Гуманитарщики выясняют реальные потребности подразделений или людей, нуждающихся в помощи, и исходя из этих знаний, делают сборы средств.\n\nТак уж вышло, что общество сейчас во многом тянет на себе обеспечение армии. И мы за два года научились делать это разумно, чтобы ни один вложенный простыми людьми рубль не пропал впустую. Но вместе мы с вами отлично справляемся с самыми сложными задачами.","pinned":false,"views":259723,"reactions":[{"emoticon":"👍","rtype":"UNDEFINED","count":1641,"is_custom":false,"document_id":-1},{"emoticon":"🤬","rtype":"UNDEFINED","count":329,"is_custom":false,"document_id":-1},{"emoticon":"🙏","rtype":"UNDEFINED","count":267,"is_custom":false,"document_id":-1},{"emoticon":"❤","rtype":"UNDEFINED","count":99,"is_custom":false,"document_id":-1},{"emoticon":"😐","rtype":"UNDEFINED","count":64,"is_custom":false,"document_id":-1},{"emoticon":"💯","rtype":"UNDEFINED","count":40,"is_custom":false,"document_id":-1},{"emoticon":"🔥","rtype":"UNDEFINED","count":31,"is_custom":false,"document_id":-1},{"emoticon":"😢","rtype":"UNDEFINED","count":31,"is_custom":false,"document_id":-1},{"emoticon":"🤔","rtype":"UNDEFINED","count":20,"is_custom":false,"document_id":-1},{"emoticon":"👏","rtype":"UNDEFINED","count":12,"is_custom":false,"document_id":-1},{"emoticon":"😡","rtype":"UNDEFINED","count":2,"is_custom":false,"document_id":-1}],"is_reply":false,"media_in_post":true,"comments":[]},{"post_id":6745,"datetime":"2024-03-13T20:06:16+02:00","text":"Путь к Русской весне\n\nПродолжаем публиковать очерки из биографии Игоря Ивановича Стрелкова.\n\n(Читать начало:\nчасть 1\nчасть 2)\n\n3. Приднестровье\n\nПосле распада Советского Союза на его окраинах начались все те наполненные кровью, горем и разрушением процессы, которые только в последние десять лет, вместе с событиями на Донбассе, докатились до каждого человека в сердце бывшей империи. Большинству граждан России в 90-х, озабоченных выживанием своих семей, было не до военных конфликтов в бывших республиках.\n\nНо Игорь Иванович Стрелков оказался одним из тех, кто уже тогда услышал зов времени. Служа Отечеству, он был участником многих событий, вписанных в современную историю.\n\nВесной 1992 года, бросив обучение в университете, Игорь отправился в Приднестровье, где шла тогда кровопролитная гражданская война. Причины ее были теми же, что и на других раздираемых конфликтами осколках советской империи: русские области Приднестровья не желали подчиняться диктату молдавско-румынских боевиков и терять право на свою идентичность.\n\nИгорь Стрелков записался добровольцем в Черноморское казачье войско. Это был первый военный опыт Игоря Ивановича: со старой трехлинейкой он впервые вступил в настоящий бой у села Кошница. Позже Стрелков участвовал в решающем для той войны многодневном сражении за город Бендеры.\n\nНесмотря на молодость и отсутствие до того опыта реальных сражений, Стрелков показал себя отважным и инициативным бойцом. Вот как об этом вспоминают очевидцы: \"Когда в очередной раз стрельба прекратилась, в наступившей тишине вышел худой парень с тонкими усиками и голосом распорядителя бала церемонно произнес: «Господа казаки, прошу на броню!». И сам первым вскочил на один из бронетранспортеров, набитый боеприпасами\".\n\nСвободу Приднестровья удалось тогда отстоять. Но военные дороги повлекли Игоря дальше - на защиту Сербии, о чем он позднее написал свой \"Боснийский дневник\".\n\n(продолжение следует)","pinned":false,"views":241472,"reactions":[{"emoticon":"👍","rtype":"UNDEFINED","count":1959,"is_custom":false,"document_id":-1},{"emoticon":"❤","rtype":"UNDEFINED","count":405,"is_custom":false,"document_id":-1},{"emoticon":"🤬","rtype":"UNDEFINED","count":252,"is_custom":false,"document_id":-1},{"emoticon":"🙏","rtype":"UNDEFINED","count":146,"is_custom":false,"document_id":-1},{"emoticon":"😐","rtype":"UNDEFINED","count":70,"is_custom":false,"document_id":-1},{"emoticon":"🔥","rtype":"UNDEFINED","count":42,"is_custom":false,"document_id":-1},{"emoticon":"😡","rtype":"UNDEFINED","count":32,"is_custom":false,"document_id":-1},{"emoticon":"🤔","rtype":"UNDEFINED","count":24,"is_custom":false,"document_id":-1},{"emoticon":"😢","rtype":"UNDEFINED","count":12,"is_custom":false,"document_id":-1},{"emoticon":"👏","rtype":"UNDEFINED","count":8,"is_custom":false,"document_id":-1},{"emoticon":"💯","rtype":"UNDEFINED","count":8,"is_custom":false,"document_id":-1}],"is_reply":false,"media_in_post":true,"comments":[]},{"post_id":6744,"datetime":"2024-03-13T13:57:16+02:00","text":"Друзья, сегодня с нами связалась знакомая врач и озвучила предложение по бесплатной реабилитации после ампутаций для участников СВО. Возможно, кому-то из моих читателей или их знакомых оно будет полезно.\n\nТакую возможность бесплатно (!) предоставляет участникам СВО благотворительный фонд “Весна”.\n\nЭтот реабилитационный центр работает с бойцами СВО после ампутаций. Но может обсуждаться и восстановление после других травм. В рамках проекта \"Сделай шаг\" там можно будет бесплатно получить консультации травматолога-ортопеда, занятия со специалистом двигательной реабилитации, консультации невролога.\n\nУсловия получения такой помощи: человек должен быть участником СВО (с соответствующей травмой) и физически находиться в Москве (нужна регистрация либо прохождение лечения в московском госпитале). При необходимости они будут предоставлять бесплатное такси до места реабилитации и обратно.\n\nЕсли вы, либо ваши знакомые, нуждаетесь в подобной помощи - напишите мне в личные сообщения в Telegram - @helpdonbass1. Мы будем разбирать каждую заявку индивидуально.","pinned":false,"views":253692,"reactions":[{"emoticon":"👍","rtype":"UNDEFINED","count":1521,"is_custom":false,"document_id":-1},{"emoticon":"🙏","rtype":"UNDEFINED","count":566,"is_custom":false,"document_id":-1},{"emoticon":"❤","rtype":"UNDEFINED","count":181,"is_custom":false,"document_id":-1},{"emoticon":"🤬","rtype":"UNDEFINED","count":96,"is_custom":false,"document_id":-1},{"emoticon":"😐","rtype":"UNDEFINED","count":71,"is_custom":false,"document_id":-1},{"emoticon":"🔥","rtype":"UNDEFINED","count":36,"is_custom":false,"document_id":-1},{"emoticon":"😡","rtype":"UNDEFINED","count":16,"is_custom":false,"document_id":-1},{"emoticon":"😢","rtype":"UNDEFINED","count":10,"is_custom":false,"document_id":-1},{"emoticon":"💯","rtype":"UNDEFINED","count":10,"is_custom":false,"document_id":-1},{"emoticon":"⚡","rtype":"UNDEFINED","count":8,"is_custom":false,"document_id":-1},{"emoticon":"👏","rtype":"UNDEFINED","count":6,"is_custom":false,"document_id":-1}],"is_reply":false,"media_in_post":false,"comments":[]},{"post_id":6743,"datetime":"2024-03-12T12:09:13+02:00","text":"Игорь Стрелков: «Я себе не служу»\n\nОчень интересная подборка высказываний Игоря Стрелкова, в которой он отвечает на все возможные упреки в свой адрес, которые мы можем услышать из провластных СМИ и каналов. Это суждения 2020 года, которые не теряют актуальности по той простой причине, что Игорь не меняет своих убеждений. \n\nИгорь Стрелков - человек, преданный своей стране и верный своим убеждениям всегда, вне зависимости от обстановки. Именно за Россию он сражался все эти годы. Сейчас он находится в тюремном заключении из-за того, что вступился за свою страну и за людей этой страны, что не понравилось людям, которые преследуют свои личные корыстные интересы.\n\nИ все-таки, несмотря на объем давления, Игорь не сдается и не уступает. Потому что он - человек чести.","pinned":false,"views":266432,"reactions":[{"emoticon":"👍","rtype":"UNDEFINED","count":2589,"is_custom":false,"document_id":-1},{"emoticon":"❤‍🔥","rtype":"UNDEFINED","count":314,"is_custom":false,"document_id":-1},{"emoticon":"❤","rtype":"UNDEFINED","count":291,"is_custom":false,"document_id":-1},{"emoticon":"🤬","rtype":"UNDEFINED","count":133,"is_custom":false,"document_id":-1},{"emoticon":"💯","rtype":"UNDEFINED","count":91,"is_custom":false,"document_id":-1},{"emoticon":"😐","rtype":"UNDEFINED","count":67,"is_custom":false,"document_id":-1},{"emoticon":"🔥","rtype":"UNDEFINED","count":53,"is_custom":false,"document_id":-1},{"emoticon":"😢","rtype":"UNDEFINED","count":39,"is_custom":false,"document_id":-1},{"emoticon":"👏","rtype":"UNDEFINED","count":36,"is_custom":false,"document_id":-1},{"emoticon":"🤔","rtype":"UNDEFINED","count":29,"is_custom":false,"document_id":-1},{"emoticon":"😡","rtype":"UNDEFINED","count":16,"is_custom":false,"document_id":-1}],"is_reply":false,"media_in_post":true,"comments":[]},{"post_id":6741,"datetime":"2024-03-09T13:05:34+02:00","text":"«Идет гражданская война. Чем скорее мы ее выиграем, тем меньше прольется крови с обоих сторон»\n\n21 июня 2022 года. Игорь Стрелков рассказывает про единственный верный способ одержать победу в этой войне - лишение врага способности к сопротивлению. И прогнозирует, каков будет исход событий, если вдруг война затянется.","pinned":false,"views":358656,"reactions":[{"emoticon":"👍","rtype":"UNDEFINED","count":2361,"is_custom":false,"document_id":-1},{"emoticon":"💯","rtype":"UNDEFINED","count":776,"is_custom":false,"document_id":-1},{"emoticon":"🤬","rtype":"UNDEFINED","count":341,"is_custom":false,"document_id":-1},{"emoticon":"😐","rtype":"UNDEFINED","count":118,"is_custom":false,"document_id":-1},{"emoticon":"🙏","rtype":"UNDEFINED","count":112,"is_custom":false,"document_id":-1},{"emoticon":"❤","rtype":"UNDEFINED","count":70,"is_custom":false,"document_id":-1},{"emoticon":"🤔","rtype":"UNDEFINED","count":61,"is_custom":false,"document_id":-1},{"emoticon":"😢","rtype":"UNDEFINED","count":60,"is_custom":false,"document_id":-1},{"emoticon":"🔥","rtype":"UNDEFINED","count":30,"is_custom":false,"document_id":-1},{"emoticon":"👏","rtype":"UNDEFINED","count":14,"is_custom":false,"document_id":-1},{"emoticon":"⚡","rtype":"UNDEFINED","count":7,"is_custom":false,"document_id":-1}],"is_reply":false,"media_in_post":true,"comments":[]},{"post_id":6740,"datetime":"2024-03-08T19:31:18+02:00","text":"Друзья, появилась новая весточка из СИЗО от Игоря! \n\nАдвокат Молохов вместе с другими адвокатами посетили его 7 марта. Сообщает, что Игорь Иванович бодр, не теряет силы духа.\n\nИгорь не сидит без дела - пишет аналитику и даже сочиняет басни (например, про воссоздание Ленинградского военного округа).\n\nПравда, по словам адвоката, он очень недоволен тем, что по вине суда ему до сих пор так и не дали свидания с женой, и что жестко цензурируют его переписку. \n\nОбидно, что из-за цензуры мы не прочитаем в ближайшее время и блестящую аналитическую записку Игоря о перспективах развития военно-политической ситуации в Приднестровье. \n\nИгорь Иванович в курсе последних общественно-политических событий. На вопрос про смерть Навального он ответил, что считает ее естественной, так как \"все мы не молодеем, а тюрьма не прибавляет здоровья\".\n\nАдвокаты передают, что Игорь Стрелков все так же рвётся на фронт и имеет все к тому основания. Насчет скорых выборов Игорь высказался, что не видит для себя никакого смысла участвовать 17 марта в выборах Президента России и не стал бы на них голосовать. \n\nИз юридических новостей: на следующей неделе уголовное дело будет направлено в апелляционную инстанцию для назначения даты судебного слушания. Мало надежды на какие-то практические изменения в приговоре, и все-таки, мы будем продолжать борьбу за свободу Игоря и дальше и прикладывать для этого все возможные усилия.","pinned":false,"views":314308,"reactions":[{"emoticon":"👍","rtype":"UNDEFINED","count":2470,"is_custom":false,"document_id":-1},{"emoticon":"🙏","rtype":"UNDEFINED","count":1099,"is_custom":false,"document_id":-1},{"emoticon":"❤","rtype":"UNDEFINED","count":334,"is_custom":false,"document_id":-1},{"emoticon":"🤬","rtype":"UNDEFINED","count":151,"is_custom":false,"document_id":-1},{"emoticon":"😐","rtype":"UNDEFINED","count":97,"is_custom":false,"document_id":-1},{"emoticon":"🤔","rtype":"UNDEFINED","count":42,"is_custom":false,"document_id":-1},{"emoticon":"🔥","rtype":"UNDEFINED","count":30,"is_custom":false,"document_id":-1},{"emoticon":"😢","rtype":"UNDEFINED","count":28,"is_custom":false,"document_id":-1},{"emoticon":"💯","rtype":"UNDEFINED","count":24,"is_custom":false,"document_id":-1},{"emoticon":"😡","rtype":"UNDEFINED","count":19,"is_custom":false,"document_id":-1},{"emoticon":"👏","rtype":"UNDEFINED","count":15,"is_custom":false,"document_id":-1}],"is_reply":false,"media_in_post":false,"comments":[]},{"post_id":6739,"datetime":"2024-03-08T15:10:20+02:00","text":"С праздником, дорогие девушки, женщины, мамы и бабушки! \n\nЭто наш праздник, пусть всех нас согреют и обрадуют прекрасные слова близких и друзей, которые мы сегодня услышим. Вы действительно самые невероятные, великолепные, красивые, талантливые и сильные!\n\nА мне хотелось бы сказать, как я восхищаюсь вами, прекрасные русские женщины! Именно вы сейчас взяли на себя, помимо и так немалых ваших дел, огромную задачу по поддержке наших бойцов на фронте.  И с честью с нею справляетесь! Тысячи женщин по всей стране организовывают волонтерские движения, плетут масксети и носилки, собирают и отправляют гуманитарку бойцам. Всё это - бескорыстно жертвуя своими силами и временем, часто и личными ресурсами. \n\nКаждый день я общаюсь по гуманитарным вопросам с неравнодушными к нашему общему делу женщинами, девушками, бабушками. И не могу не восхищаться их внутреннему огню и самоотверженности. \n\nЛюбящим женским сердцам сразу стало понятно, что без работы на победу всех и каждого - победы не видать. Сколько жизней сохранено благодаря вам - не поддается исчислению. \n\nИ в этот  весенний праздник хочется пожелать, чтобы все наши труды были не напрасными, чтобы в каждый дом вернулись счастье и мир. \n\nС 8 Марта! Оставайтесь прекрасными, сильными и сокрушающими все препятствия. как сама весна!","pinned":false,"views":272338,"reactions":[{"emoticon":"❤","rtype":"UNDEFINED","count":1708,"is_custom":false,"document_id":-1},{"emoticon":"👍","rtype":"UNDEFINED","count":583,"is_custom":false,"document_id":-1},{"emoticon":"🤬","rtype":"UNDEFINED","count":163,"is_custom":false,"document_id":-1},{"emoticon":"🔥","rtype":"UNDEFINED","count":65,"is_custom":false,"document_id":-1},{"emoticon":"🙏","rtype":"UNDEFINED","count":59,"is_custom":false,"document_id":-1},{"emoticon":"😐","rtype":"UNDEFINED","count":51,"is_custom":false,"document_id":-1},{"emoticon":"😡","rtype":"UNDEFINED","count":21,"is_custom":false,"document_id":-1},{"emoticon":"🤔","rtype":"UNDEFINED","count":19,"is_custom":false,"document_id":-1},{"emoticon":"💯","rtype":"UNDEFINED","count":14,"is_custom":false,"document_id":-1},{"emoticon":"👏","rtype":"UNDEFINED","count":12,"is_custom":false,"document_id":-1},{"emoticon":"😢","rtype":"UNDEFINED","count":12,"is_custom":false,"document_id":-1}],"is_reply":false,"media_in_post":true,"comments":[]},{"post_id":6738,"datetime":"2024-03-07T20:50:18+02:00","text":"В этом году мы отмечаем десятилетие Русской весны.\n\nЯ хорошо помню те первые дни надежд и воодушевления. В моем родном Донецке люди собирались на улицах, у администрации, все скандировали о своем желании быть с Россией, выражали гнев по поводу событий Майдана (убийство \"беркутовцев\"). Казалось, Россия нас услышит и вот-вот придет.\n\nНо начало освобождения Новороссии стало героическом подвигом именно людей Донбасса, ополченцев и откликнувшихся на зов Русской весны добровольцев с \"материка\". Простых ребят, наших отцов, братьев, мужей. Именно им мы в первую очередь обязаны свободой нашей многострадальной земли. Пусть до победы и мирного неба еще очень и очень далеко.\n\nЗа эти годы мы узнали настоящих героев. Жаль, что имена многих из них теперь мы читаем в памятных некрологах. Суровые заморозки \"Минских соглашений\" не прошли для Русской весны бесследно.\n\nЯ горжусь, что у истоков Русской весны стоял мой муж, Игорь Стрелков. Кто знает, что было бы, не окажись он в то непростое время на самом острие этих процессов. Игорь был одним из тех, кто повернул тогда колесо истории.\n\nНо также я не могу не грустить, вспоминая, как долго замораживали и пытались погасить Русскую весну. Скольких жертв можно было избежать, если бы не было трагического промедления. Да и сейчас мы все видим, как героизм наших бойцов преодолевает невообразимые препятствия на пути к победе - и, увы, не всегда это препоны со стороны врагов.\n\nНо все же через 10 лет, наблюдая за происходящим, я верю - цели той, самой первой, Русской весны будут достигнуты. И на нашей Родине после окончательной победы над врагом воцарятся мир и свобода.","pinned":false,"views":246007,"reactions":[{"emoticon":"👍","rtype":"UNDEFINED","count":2936,"is_custom":false,"document_id":-1},{"emoticon":"🤬","rtype":"UNDEFINED","count":720,"is_custom":false,"document_id":-1},{"emoticon":"❤","rtype":"UNDEFINED","count":389,"is_custom":false,"document_id":-1},{"emoticon":"🙏","rtype":"UNDEFINED","count":321,"is_custom":false,"document_id":-1},{"emoticon":"😐","rtype":"UNDEFINED","count":131,"is_custom":false,"document_id":-1},{"emoticon":"💯","rtype":"UNDEFINED","count":65,"is_custom":false,"document_id":-1},{"emoticon":"😡","rtype":"UNDEFINED","count":62,"is_custom":false,"document_id":-1},{"emoticon":"😢","rtype":"UNDEFINED","count":61,"is_custom":false,"document_id":-1},{"emoticon":"🔥","rtype":"UNDEFINED","count":53,"is_custom":false,"document_id":-1},{"emoticon":"🤔","rtype":"UNDEFINED","count":45,"is_custom":false,"document_id":-1},{"emoticon":"⚡","rtype":"UNDEFINED","count":22,"is_custom":false,"document_id":-1}],"is_reply":false,"media_in_post":false,"comments":[]},{"post_id":6737,"datetime":"2024-03-04T21:40:31+02:00","text":"Западные «эксперты» и политики все чаще начинают говорить про необходимость некоего «перемирия» и постоянно призывают стороны конфликта выйти на взаимные переговоры. \n\nВ этом видео Игорь Стрелков объясняет, какой смысл эти люди вкладывают в слово «перемирие». Впрочем, нам не привыкать: в первый раз мы столкнулись с таким предложением в 2014 году и самым странным решением нашего командования было бы повестись на это предложение в очередной раз.","pinned":false,"views":354054,"reactions":[{"emoticon":"💯","rtype":"UNDEFINED","count":2780,"is_custom":false,"document_id":-1},{"emoticon":"👍","rtype":"UNDEFINED","count":663,"is_custom":false,"document_id":-1},{"emoticon":"🤬","rtype":"UNDEFINED","count":170,"is_custom":false,"document_id":-1},{"emoticon":"❤","rtype":"UNDEFINED","count":95,"is_custom":false,"document_id":-1},{"emoticon":"😐","rtype":"UNDEFINED","count":91,"is_custom":false,"document_id":-1},{"emoticon":"🙏","rtype":"UNDEFINED","count":74,"is_custom":false,"document_id":-1},{"emoticon":"😢","rtype":"UNDEFINED","count":35,"is_custom":false,"document_id":-1},{"emoticon":"🔥","rtype":"UNDEFINED","count":33,"is_custom":false,"document_id":-1},{"emoticon":"👏","rtype":"UNDEFINED","count":21,"is_custom":false,"document_id":-1},{"emoticon":"😡","rtype":"UNDEFINED","count":15,"is_custom":false,"document_id":-1},{"emoticon":"⚡","rtype":"UNDEFINED","count":7,"is_custom":false,"document_id":-1}],"is_reply":false,"media_in_post":true,"comments":[]},{"post_id":6736,"datetime":"2024-03-03T10:23:31+02:00","text":"Друзья, напоминаю, что вы можете отправить письмо Игорю Стрелкову по следующему адресу: \n\n111020, Лефортовский вал д. 5, г. Москва   \nГиркину Игорю Всеволодовичу\n\nОбращаем ваше внимание, что адресовать надо Гиркину, а не Стрелкову. Письмо проходит проверку цензором, после чего передается Игорю. Зачастую, он отвечает на письма.\n\nКроме того, в ближайшее время состоится обжалование приговора. Оказать помощь на оплату юридических услуг и передач можно по этим реквизитам:\n\nСБП: +79647629340 (Тинькофф) Мирослава Сергеевна Р.\nКарта Тинькофф:  2200700874239667 Мирослава Р. \nКарта Сбербанк:  2202206316214365 Мирослава Сергеевна Р.\n\n#СвободуСтрелкову","pinned":false,"views":380596,"reactions":[{"emoticon":"👍","rtype":"UNDEFINED","count":1492,"is_custom":false,"document_id":-1},{"emoticon":"🙏","rtype":"UNDEFINED","count":685,"is_custom":false,"document_id":-1},{"emoticon":"❤","rtype":"UNDEFINED","count":227,"is_custom":false,"document_id":-1},{"emoticon":"🤬","rtype":"UNDEFINED","count":130,"is_custom":false,"document_id":-1},{"emoticon":"😐","rtype":"UNDEFINED","count":102,"is_custom":false,"document_id":-1},{"emoticon":"🔥","rtype":"UNDEFINED","count":50,"is_custom":false,"document_id":-1},{"emoticon":"🤔","rtype":"UNDEFINED","count":27,"is_custom":false,"document_id":-1},{"emoticon":"👏","rtype":"UNDEFINED","count":25,"is_custom":false,"document_id":-1},{"emoticon":"😡","rtype":"UNDEFINED","count":16,"is_custom":false,"document_id":-1},{"emoticon":"😢","rtype":"UNDEFINED","count":14,"is_custom":false,"document_id":-1},{"emoticon":"💯","rtype":"UNDEFINED","count":9,"is_custom":false,"document_id":-1}],"is_reply":false,"media_in_post":true,"comments":[]},{"post_id":6735,"datetime":"2024-03-02T10:02:13+02:00","text":"Друзья, я уже не знаю, как остановить этот беспредел. Продолжается нарушение прав находящегося в заключении Игоря Стрелкова со стороны администрации ФСИН на свидания и звонки близким.\n\nЯ писала о том, что уже 7 месяцев Игорю не разрешают ни свиданий, ни даже телефонного разговора с мамой. Якобы заявления не доходят до суда и где-то теряются, потом возвращаются к Игорю. В отношении человека, находящегося в полной изоляции, в одиночной камере - это издевательство и форма давления на него. Иначе не скажешь. \n\nПосле огласки этому делу, казалось, был дан ход: 14 февраля администрация СИЗО приняла от Игоря новые заявления на свидания и звонок матери для передачи их в суд, как и положено по закону. Была поставлена отметка об отправлении заявлений в суд, срок рассмотрения - 2 недели. Мы стали с надеждой ждать результата.\n\nИ вот две недели истекли. Но... В суд заявления Игоря так и не поступили, о чем нам там и сообщили вчера. То есть бумажка где-то опять \"потерялась\" сотрудниками СИЗО Лефортово. Не знаю, стоит ли ставить вопрос - намеренно или нет.\n\nНа Игоря Стрелкова вновь оказывается психологическое давление. Наши права цинично нарушаются и разорвать этот порочный круг пока не удается.\n\nДрузья, как никогда нужна ваша поддержка и помощь в распространении информации. С понедельника я начну писать жалобы во все компетентные органы. Но уже не удивлюсь, если те «потеряют» и мои обращения.\n\nДобиваться справедливости мы не прекратим. И обязательно ее добьемся.","pinned":false,"views":351550,"reactions":[{"emoticon":"🤬","rtype":"UNDEFINED","count":4731,"is_custom":false,"document_id":-1},{"emoticon":"👍","rtype":"UNDEFINED","count":1056,"is_custom":false,"document_id":-1},{"emoticon":"🙏","rtype":"UNDEFINED","count":900,"is_custom":false,"document_id":-1},{"emoticon":"❤","rtype":"UNDEFINED","count":227,"is_custom":false,"document_id":-1},{"emoticon":"😐","rtype":"UNDEFINED","count":179,"is_custom":false,"document_id":-1},{"emoticon":"👏","rtype":"UNDEFINED","count":161,"is_custom":false,"document_id":-1},{"emoticon":"😢","rtype":"UNDEFINED","count":133,"is_custom":false,"document_id":-1},{"emoticon":"🔥","rtype":"UNDEFINED","count":104,"is_custom":false,"document_id":-1},{"emoticon":"🤔","rtype":"UNDEFINED","count":99,"is_custom":false,"document_id":-1},{"emoticon":"💯","rtype":"UNDEFINED","count":31,"is_custom":false,"document_id":-1},{"emoticon":"⚡","rtype":"UNDEFINED","count":14,"is_custom":false,"document_id":-1}],"is_reply":false,"media_in_post":true,"comments":[]},{"post_id":6733,"datetime":"2024-02-28T22:33:33+02:00","text":"Друзья, публикую аналитику Игоря по вопросу предстоящих президентских выборов в США. \n\nАналитика представляет собой своего рода ответ «экспертным»  заявлениям с государственного телевидения, возлагающим огромные надежды на возможное избрание Дональда Трампа.","pinned":false,"views":360579,"reactions":[{"emoticon":"👍","rtype":"UNDEFINED","count":2709,"is_custom":false,"document_id":-1},{"emoticon":"💯","rtype":"UNDEFINED","count":493,"is_custom":false,"document_id":-1},{"emoticon":"🔥","rtype":"UNDEFINED","count":243,"is_custom":false,"document_id":-1},{"emoticon":"🤔","rtype":"UNDEFINED","count":229,"is_custom":false,"document_id":-1},{"emoticon":"😐","rtype":"UNDEFINED","count":96,"is_custom":false,"document_id":-1},{"emoticon":"🤬","rtype":"UNDEFINED","count":75,"is_custom":false,"document_id":-1},{"emoticon":"❤","rtype":"UNDEFINED","count":71,"is_custom":false,"document_id":-1},{"emoticon":"😢","rtype":"UNDEFINED","count":68,"is_custom":false,"document_id":-1},{"emoticon":"🙏","rtype":"UNDEFINED","count":53,"is_custom":false,"document_id":-1},{"emoticon":"👏","rtype":"UNDEFINED","count":27,"is_custom":false,"document_id":-1},{"emoticon":"🤝","rtype":"UNDEFINED","count":15,"is_custom":false,"document_id":-1}],"is_reply":false,"media_in_post":true,"comments":[]},{"post_id":6732,"datetime":"2024-02-28T15:14:10+02:00","text":"Друзья, замечательная новость! Наконец-то смогла получить письма от Игоря. Очень долго было затишье: вероятно, письма не пропускал цензор СИЗО.  Сегодня опубликую его аналитику по актуальным новостям.","pinned":false,"views":357457,"reactions":[{"emoticon":"👍","rtype":"UNDEFINED","count":3109,"is_custom":false,"document_id":-1},{"emoticon":"❤","rtype":"UNDEFINED","count":596,"is_custom":false,"document_id":-1},{"emoticon":"🙏","rtype":"UNDEFINED","count":481,"is_custom":false,"document_id":-1},{"emoticon":"🤬","rtype":"UNDEFINED","count":125,"is_custom":false,"document_id":-1},{"emoticon":"😐","rtype":"UNDEFINED","count":73,"is_custom":false,"document_id":-1},{"emoticon":"👏","rtype":"UNDEFINED","count":64,"is_custom":false,"document_id":-1},{"emoticon":"🤔","rtype":"UNDEFINED","count":42,"is_custom":false,"document_id":-1},{"emoticon":"🔥","rtype":"UNDEFINED","count":29,"is_custom":false,"document_id":-1},{"emoticon":"😡","rtype":"UNDEFINED","count":17,"is_custom":false,"document_id":-1},{"emoticon":"😢","rtype":"UNDEFINED","count":15,"is_custom":false,"document_id":-1},{"emoticon":"❤‍🔥","rtype":"UNDEFINED","count":12,"is_custom":false,"document_id":-1}],"is_reply":false,"media_in_post":true,"comments":[]},{"post_id":6731,"datetime":"2024-02-26T14:17:32+02:00","text":"Если три государства - Россия, Украина и Белоруссия не объединятся, деградация будет только нарастать. \n\nТолько объединившись мы можем воосоздать свою страну, свое государство. И получить перспективы для развития. \n\nИгорь Стрелков на канале «РОЙ-ТВ» \n3 марта 2021 года","pinned":false,"views":395820,"reactions":[{"emoticon":"❤","rtype":"UNDEFINED","count":2436,"is_custom":false,"document_id":-1},{"emoticon":"💯","rtype":"UNDEFINED","count":1401,"is_custom":false,"document_id":-1},{"emoticon":"🤬","rtype":"UNDEFINED","count":888,"is_custom":false,"document_id":-1},{"emoticon":"👍","rtype":"UNDEFINED","count":609,"is_custom":false,"document_id":-1},{"emoticon":"😐","rtype":"UNDEFINED","count":190,"is_custom":false,"document_id":-1},{"emoticon":"🙏","rtype":"UNDEFINED","count":115,"is_custom":false,"document_id":-1},{"emoticon":"😡","rtype":"UNDEFINED","count":110,"is_custom":false,"document_id":-1},{"emoticon":"🤔","rtype":"UNDEFINED","count":94,"is_custom":false,"document_id":-1},{"emoticon":"🔥","rtype":"UNDEFINED","count":38,"is_custom":false,"document_id":-1},{"emoticon":"👏","rtype":"UNDEFINED","count":26,"is_custom":false,"document_id":-1},{"emoticon":"❤‍🔥","rtype":"UNDEFINED","count":15,"is_custom":false,"document_id":-1}],"is_reply":false,"media_in_post":true,"comments":[]},{"post_id":6730,"datetime":"2024-02-26T09:22:17+02:00","text":"В интернете расходится странный фейк о том, что Игорь якобы совершил самоубийство в СИЗО. Самое абсурдное в этом то, что сам фейк - очень плохого качества фотошоп записи на моем канале, который раскручивает миллионный канал человека, который часто призывает «критически» относиться к информации в интернете. \n\nПодобной записи на моем канале нет и никогда не было, а то, что вы видите на картинке - переделанная запись о гибели Андрея «Мурза» Морозова. \n\nПо имеющейся у меня информации состояние здоровья Игоря стабильно, а все новости о нем я публикую сюда сразу же по мере поступления.","pinned":false,"views":403584,"reactions":[{"emoticon":"🤬","rtype":"UNDEFINED","count":2355,"is_custom":false,"document_id":-1},{"emoticon":"🙏","rtype":"UNDEFINED","count":663,"is_custom":false,"document_id":-1},{"emoticon":"👍","rtype":"UNDEFINED","count":420,"is_custom":false,"document_id":-1},{"emoticon":"🤔","rtype":"UNDEFINED","count":142,"is_custom":false,"document_id":-1},{"emoticon":"😐","rtype":"UNDEFINED","count":76,"is_custom":false,"document_id":-1},{"emoticon":"❤","rtype":"UNDEFINED","count":65,"is_custom":false,"document_id":-1},{"emoticon":"😢","rtype":"UNDEFINED","count":64,"is_custom":false,"document_id":-1},{"emoticon":"👏","rtype":"UNDEFINED","count":46,"is_custom":false,"document_id":-1},{"emoticon":"🔥","rtype":"UNDEFINED","count":43,"is_custom":false,"document_id":-1},{"emoticon":"❤‍🔥","rtype":"UNDEFINED","count":16,"is_custom":false,"document_id":-1},{"emoticon":"🤝","rtype":"UNDEFINED","count":8,"is_custom":false,"document_id":-1}],"is_reply":false,"media_in_post":true,"comments":[]},{"post_id":6729,"datetime":"2024-02-26T06:41:49+02:00","text":"@petrogradprav об Игоре Стрелкове: \"Человек, который может исправить положение на фронте и весь подход к этой войне. Игорь Стрелков.\" \n\nЭта фотография Игоря из 2014 года очень отзывается сегодня. Верю, что Бог на стороне наших воинов.","pinned":false,"views":314456,"reactions":[{"emoticon":"👍","rtype":"UNDEFINED","count":2096,"is_custom":false,"document_id":-1},{"emoticon":"🙏","rtype":"UNDEFINED","count":703,"is_custom":false,"document_id":-1},{"emoticon":"🤬","rtype":"UNDEFINED","count":282,"is_custom":false,"document_id":-1},{"emoticon":"❤","rtype":"UNDEFINED","count":260,"is_custom":false,"document_id":-1},{"emoticon":"😐","rtype":"UNDEFINED","count":121,"is_custom":false,"document_id":-1},{"emoticon":"🤔","rtype":"UNDEFINED","count":42,"is_custom":false,"document_id":-1},{"emoticon":"❤‍🔥","rtype":"UNDEFINED","count":39,"is_custom":false,"document_id":-1},{"emoticon":"😡","rtype":"UNDEFINED","count":31,"is_custom":false,"document_id":-1},{"emoticon":"💯","rtype":"UNDEFINED","count":27,"is_custom":false,"document_id":-1},{"emoticon":"🔥","rtype":"UNDEFINED","count":25,"is_custom":false,"document_id":-1},{"emoticon":"😢","rtype":"UNDEFINED","count":13,"is_custom":false,"document_id":-1}],"is_reply":false,"media_in_post":true,"comments":[]},{"post_id":6728,"datetime":"2024-02-24T14:32:06+02:00","text":"Сегодня знаковая дата - прошло уже 2 года с начала СВО. Не могу считать эту дату праздничной, как, наверное, и многие из вас. Пока мы не победили, надежды жителей Новороссии на мирное небо над головой до сих пор не исполнены. Кроме того, последние два года были полны невосполнимых потерь - наших близких и друзей.\n\nВ заключении находится мой муж - патриот и офицер, уже жертвующий собой ради Родины и готовый положить свою жизнь за нашу победу и за Отечество.\n\nНо и днем печали считать день начала спецоперации я тоже не могу. Да, с трагическим опозданием, но все же наконец-то мы начали восстанавливать справедливость по отношению к жителям Донбасса, которые так долго страдали от неопределенности. \n\nВ этот день особенно ясно, насколько во многом был прав Игорь. Многие его прогнозы сбылись и продолжают сбываться. И это не какой-то его пророческий дар, а ум и опыт. Игорь всегда обосновывал свое мнение, когда показывал нам проблемы в армии и на фронте как закономерный результат многолетних неправильных действий системы. Это привело нас в ту точку, в которой мы вынуждены жить и бороться сейчас, пытаясь сохранить будущее для наших детей.\n\nИз ничего не родится вдруг, на ровном месте: ни военно-промышленный комплекс, ни навыки современной войны, ни профессионализм командующих. Все, о чем с февраля 2022-го года писал Игорь Стрелков, к февралю 2024-го стало очевидно уже всем.\n\nНо, как любит повторять Игорь: делай что должно - и будь что будет. Я знаю, что мы победим. И это будет заслуга нашего народа, наших бойцов на фронте и всех неравнодушных, помогающих в тылу.\n\nФевраль не вечен, а зима обязательно закончится. Наступит Русская Весна.","pinned":false,"views":349886,"reactions":[{"emoticon":"👍","rtype":"UNDEFINED","count":3563,"is_custom":false,"document_id":-1},{"emoticon":"🤬","rtype":"UNDEFINED","count":914,"is_custom":false,"document_id":-1},{"emoticon":"❤","rtype":"UNDEFINED","count":586,"is_custom":false,"document_id":-1},{"emoticon":"🙏","rtype":"UNDEFINED","count":373,"is_custom":false,"document_id":-1},{"emoticon":"😐","rtype":"UNDEFINED","count":173,"is_custom":false,"document_id":-1},{"emoticon":"💯","rtype":"UNDEFINED","count":139,"is_custom":false,"document_id":-1},{"emoticon":"😡","rtype":"UNDEFINED","count":105,"is_custom":false,"document_id":-1},{"emoticon":"🤔","rtype":"UNDEFINED","count":65,"is_custom":false,"document_id":-1},{"emoticon":"🔥","rtype":"UNDEFINED","count":43,"is_custom":false,"document_id":-1},{"emoticon":"❤‍🔥","rtype":"UNDEFINED","count":37,"is_custom":false,"document_id":-1},{"emoticon":"😢","rtype":"UNDEFINED","count":36,"is_custom":false,"document_id":-1}],"is_reply":false,"media_in_post":true,"comments":[]},{"post_id":6727,"datetime":"2024-02-23T10:41:39+02:00","text":"Друзья, поздравляю всех с праздником - с Днем Защитника Отечества!\n\nДля моей семьи это особенный праздник - день гордости за самых важных людей в моей жизни. Мой отец был настоящим русским офицером, он погиб, защищая свободу Новороссии. Горжусь я и своим мужем, с честью прошедшим множество военных конфликтов, вписавшим свое имя в историю Русской весны.\n\nТак уж вышло, что защита Отечества сегодня для нас не просто торжественная фраза. Это наше общее дело, наполненное и радостями побед, и болью потерь.\n\nНо я верю в наших защитников - самых героических, самых честных и сильных. Мы обязательно победим!","pinned":false,"views":350485,"reactions":[{"emoticon":"👍","rtype":"UNDEFINED","count":3418,"is_custom":false,"document_id":-1},{"emoticon":"❤","rtype":"UNDEFINED","count":863,"is_custom":false,"document_id":-1},{"emoticon":"🤬","rtype":"UNDEFINED","count":585,"is_custom":false,"document_id":-1},{"emoticon":"🙏","rtype":"UNDEFINED","count":264,"is_custom":false,"document_id":-1},{"emoticon":"😐","rtype":"UNDEFINED","count":142,"is_custom":false,"document_id":-1},{"emoticon":"😡","rtype":"UNDEFINED","count":81,"is_custom":false,"document_id":-1},{"emoticon":"🔥","rtype":"UNDEFINED","count":46,"is_custom":false,"document_id":-1},{"emoticon":"🤔","rtype":"UNDEFINED","count":32,"is_custom":false,"document_id":-1},{"emoticon":"💯","rtype":"UNDEFINED","count":30,"is_custom":false,"document_id":-1},{"emoticon":"🤝","rtype":"UNDEFINED","count":26,"is_custom":false,"document_id":-1},{"emoticon":"❤‍🔥","rtype":"UNDEFINED","count":20,"is_custom":false,"document_id":-1}],"is_reply":false,"media_in_post":true,"comments":[]},{"post_id":6726,"datetime":"2024-02-22T19:20:46+02:00","text":"Братья и сестры! Все, кто понимает, что сражение за будущее нашей страны и нашего народа идет не только на линиях боевого соприкосновения, но и на духовном фронте, и готов внести свой молитвенный вклад в спасение и возрождение Отечества, присоединяйтесь к сообществу православных сторонников Стрелкова \"Духовный Щит\". Мы продолжаем молиться за Игоря Ивановича и его скорейшее освобождение, за наших воинов на фронте и победу России.","pinned":false,"views":360816,"reactions":[{"emoticon":"🙏","rtype":"UNDEFINED","count":2063,"is_custom":false,"document_id":-1},{"emoticon":"👍","rtype":"UNDEFINED","count":350,"is_custom":false,"document_id":-1},{"emoticon":"🤬","rtype":"UNDEFINED","count":266,"is_custom":false,"document_id":-1},{"emoticon":"😐","rtype":"UNDEFINED","count":182,"is_custom":false,"document_id":-1},{"emoticon":"❤","rtype":"UNDEFINED","count":105,"is_custom":false,"document_id":-1},{"emoticon":"🤔","rtype":"UNDEFINED","count":74,"is_custom":false,"document_id":-1},{"emoticon":"😡","rtype":"UNDEFINED","count":40,"is_custom":false,"document_id":-1},{"emoticon":"👏","rtype":"UNDEFINED","count":14,"is_custom":false,"document_id":-1},{"emoticon":"❤‍🔥","rtype":"UNDEFINED","count":12,"is_custom":false,"document_id":-1},{"emoticon":"⚡","rtype":"UNDEFINED","count":12,"is_custom":false,"document_id":-1},{"emoticon":"😢","rtype":"UNDEFINED","count":11,"is_custom":false,"document_id":-1}],"is_reply":false,"media_in_post":true,"comments":[{"text":"Братья и сестры, присоединяйтесь к чтению [псалтири](https://t.me/duhovnij_sheet/2) за Игоря Ивановича, ему очень нужна наша молитвенная поддержка","id":304571,"datetime":"2024-02-22T21:25:51+02:00","from_user":{"uid":1270600184,"username":"barsik2402","first_name":"Н.К. #СВОБОДУ_СТРЕЛКОВУ","last_name":"","is_premium":true,"is_verified":false,"is_scam":false},"reactions":[{"emoticon":"🙏","rtype":"UNDEFINED","count":47,"is_custom":false,"document_id":-1},{"emoticon":"😱","rtype":"UNDEFINED","count":1,"is_custom":false,"document_id":-1}],"views":-1,"is_reply":true,"contains_media":false}]}]}]